{
  "text": {
    "hey": 248,
    "hello": 244,
    "hi": 249,
    "there": 549,
    "good": 226,
    "morning": 356,
    "evening": 180,
    "moin": 353,
    "let": 304,
    "s": 467,
    "go": 222,
    "dude": 165,
    "goodmorning": 228,
    "goodevening": 227,
    "afternoon": 6,
    "bye": 79,
    "see": 480,
    "you": 614,
    "that": 545,
    "all": 15,
    "next": 375,
    "time": 552,
    "again": 7,
    "later": 298,
    "what": 598,
    "are": 23,
    "who": 600,
    "do": 151,
    "your": 615,
    "purpose": 432,
    "can": 88,
    "tell": 542,
    "me": 342,
    "kind": 291,
    "of": 380,
    "bot": 66,
    "a": 1,
    "tour": 556,
    "guide": 235,
    "role": 462,
    "about": 2,
    "yourself": 616,
    "job": 285,
    "created": 130,
    "why": 601,
    "were": 597,
    "made": 325,
    "help": 245,
    "with": 603,
    "supposed": 530,
    "to": 553,
    "human": 263,
    "an": 19,
    "ai": 9,
    "services": 485,
    "offer": 381,
    "how": 262,
    "work": 606,
    "people": 401,
    "use": 575,
    "for": 203,
    "much": 360,
    "is": 281,
    "the": 546,
    "fare": 191,
    "from": 208,
    "my": 364,
    "location": 315,
    "embarcadero": 173,
    "de": 138,
    "legazpi": 302,
    "cost": 127,
    "here": 246,
    "bicol": 57,
    "university": 573,
    "main": 327,
    "campus": 87,
    "where": 599,
    "i": 264,
    "am": 17,
    "kapuntukan": 289,
    "hill": 252,
    "does": 154,
    "it": 282,
    "place": 411,
    "lcc": 299,
    "daraga": 136,
    "jeep": 283,
    "boulevard": 67,
    "yashano": 611,
    "mall": 329,
    "estimate": 179,
    "cagsawa": 83,
    "ruins": 464,
    "public": 431,
    "market": 335,
    "ayala": 35,
    "malls": 330,
    "sm": 499,
    "city": 108,
    "get": 218,
    "pacific": 391,
    "gaisano": 212,
    "church": 105,
    "kimantong": 290,
    "spring": 510,
    "mayon": 340,
    "view": 582,
    "decks": 139,
    "reach": 441,
    "international": 276,
    "airport": 10,
    "ziga": 617,
    "memorial": 349,
    "district": 147,
    "hospital": 256,
    "__number__": 0,
    "eleven": 170,
    "st": 512,
    "gregory": 233,
    "great": 232,
    "cathedral": 94,
    "lignon": 310,
    "nature": 368,
    "park": 394,
    "albay": 11,
    "and": 20,
    "wildlife": 602,
    "pawa": 397,
    "mangrove": 331,
    "hall": 239,
    "land": 296,
    "transportation": 562,
    "franchising": 205,
    "regulatory": 450,
    "board": 63,
    "grand": 230,
    "terminal": 543,
    "safety": 468,
    "transport": 561,
    "office": 382,
    "regional": 448,
    "training": 559,
    "teaching": 538,
    "oriental": 387,
    "peñaranda": 403,
    "old": 384,
    "highlands": 250,
    "going": 225,
    "sawangan": 473,
    "busay": 75,
    "falls": 187,
    "want": 590,
    "rawis": 440,
    "jeepney": 284,
    "ride": 458,
    "ligao": 309,
    "m": 323,
    "heading": 242,
    "skyline": 498,
    "penaranda": 400,
    "dmj": 150,
    "building": 73,
    "ibalong": 265,
    "centrum": 101,
    "by": 78,
    "pay": 398,
    "if": 266,
    "senior": 483,
    "citizen": 107,
    "student": 523,
    "regular": 449,
    "discounted": 145,
    "pwd": 433,
    "aquinas": 21,
    "via": 580,
    "loop": 317,
    "would": 609,
    "east": 168,
    "commuter": 121,
    "usually": 577,
    "tagas": 533,
    "during": 167,
    "rush": 466,
    "hour": 260,
    "price": 427,
    "polangui": 419,
    "traveling": 564,
    "camalig": 85,
    "fitness": 199,
    "gym": 236,
    "tourist": 557,
    "van": 578,
    "local": 313,
    "resident": 454,
    "tricycle": 566,
    "travel": 563,
    "midday": 351,
    "bus": 74,
    "could": 128,
    "provide": 429,
    "port": 422,
    "trip": 567,
    "using": 576,
    "give": 221,
    "be": 52,
    "yo": 612,
    "on": 385,
    "municipal": 361,
    "medical": 345,
    "center": 99,
    "estevez": 178,
    "hotel": 258,
    "venezia": 579,
    "lotus": 319,
    "blu": 62,
    "emerald": 174,
    "boutique": 68,
    "camp": 86,
    "ola": 383,
    "provincial": 430,
    "capitol": 90,
    "robinsons": 459,
    "supermarket": 529,
    "divine": 149,
    "word": 605,
    "college": 115,
    "unitop": 571,
    "agnes": 8,
    "academy": 3,
    "sti": 518,
    "raphael": 439,
    "archangel": 22,
    "parish": 393,
    "doctors": 153,
    "santo": 471,
    "tomas": 555,
    "lucca": 321,
    "tanchuling": 536,
    "civil": 109,
    "service": 484,
    "commission": 118,
    "mariners": 333,
    "polytechnic": 421,
    "colleges": 116,
    "foundation": 204,
    "arimbay": 25,
    "cemetery": 98,
    "department": 141,
    "environment": 176,
    "natural": 367,
    "resources": 455,
    "our": 388,
    "lady": 294,
    "village": 584,
    "kalayaan": 288,
    "gogon": 224,
    "central": 100,
    "school": 476,
    "marison": 334,
    "cruzada": 132,
    "barangay": 46,
    "sunrise": 528,
    "subdivision": 525,
    "sampaguita": 470,
    "inn": 273,
    "pristine": 428,
    "gardents": 215,
    "ace": 4,
    "catholic": 95,
    "doctor": 152,
    "sumlang": 527,
    "lake": 295,
    "community": 119,
    "ellis": 171,
    "sipi": 496,
    "sagpon": 469,
    "em": 172,
    "barrio": 48,
    "ilawod": 267,
    "cabagnan": 80,
    "bitano": 61,
    "bonot": 65,
    "bogtong": 64,
    "washington": 591,
    "maroroy": 337,
    "bañag": 51,
    "determine": 143,
    "nearest": 372,
    "near": 370,
    "closest": 112,
    "navigate": 369,
    "find": 195,
    "cafe": 81,
    "in": 271,
    "point": 418,
    "interest": 275,
    "show": 491,
    "bank": 42,
    "take": 534,
    "restaurant": 456,
    "need": 373,
    "pharmacy": 405,
    "fire": 197,
    "station": 515,
    "gas": 216,
    "atm": 30,
    "spot": 509,
    "bar": 45,
    "clinic": 110,
    "viewpoint": 583,
    "museum": 362,
    "playground": 415,
    "coffee": 114,
    "shop": 488,
    "fast": 192,
    "food": 202,
    "health": 243,
    "barbershop": 47,
    "bridge": 71,
    "library": 307,
    "police": 420,
    "convenience": 124,
    "store": 519,
    "bakery": 40,
    "water": 593,
    "refilling": 447,
    "hardware": 241,
    "attraction": 33,
    "beach": 53,
    "bike": 59,
    "rental": 453,
    "astrodome": 29,
    "internet": 277,
    "dormitory": 159,
    "info": 272,
    "list": 312,
    "cafes": 82,
    "schools": 477,
    "restaurants": 457,
    "hospitals": 257,
    "nearby": 371,
    "banks": 44,
    "around": 27,
    "churches": 106,
    "pharmacies": 404,
    "parks": 395,
    "universities": 572,
    "area": 24,
    "stations": 516,
    "atms": 31,
    "attractions": 34,
    "hotels": 259,
    "bars": 49,
    "clinics": 111,
    "markets": 336,
    "museums": 363,
    "playgrounds": 416,
    "libraries": 306,
    "gyms": 237,
    "shops": 489,
    "stores": 520,
    "bakeries": 39,
    "biggs": 58,
    "route": 463,
    "best": 56,
    "way": 594,
    "path": 396,
    "starting": 514,
    "should": 490,
    "goes": 223,
    "hiking": 251,
    "suggest": 526,
    "relax": 451,
    "peacefully": 399,
    "some": 501,
    "swim": 531,
    "recommend": 445,
    "sightseeing": 493,
    "pray": 425,
    "meditate": 346,
    "study": 524,
    "recreate": 446,
    "fine": 196,
    "dine": 144,
    "date": 137,
    "casual": 92,
    "talk": 535,
    "watch": 592,
    "movies": 359,
    "play": 414,
    "games": 214,
    "exercise": 182,
    "jog": 286,
    "photography": 406,
    "learn": 300,
    "history": 253,
    "cultural": 133,
    "exploration": 184,
    "banking": 43,
    "stay": 517,
    "overnight": 390,
    "commute": 120,
    "scenery": 475,
    "locally": 314,
    "seek": 481,
    "care": 91,
    "visit": 586,
    "government": 229,
    "attend": 32,
    "events": 181,
    "sports": 508,
    "bird": 60,
    "picnic": 408,
    "shows": 492,
    "cycle": 134,
    "explore": 185,
    "hang": 240,
    "out": 389,
    "family": 188,
    "workshops": 607,
    "buy": 77,
    "souvenirs": 504,
    "enjoy": 175,
    "nightlife": 377,
    "festivals": 194,
    "volunteer": 588,
    "walk": 589,
    "leisurely": 303,
    "meet": 347,
    "new": 374,
    "read": 442,
    "quietly": 436,
    "lectures": 301,
    "try": 568,
    "practice": 424,
    "yoga": 613,
    "performances": 402,
    "art": 28,
    "fish": 198,
    "long": 316,
    "duration": 166,
    "random": 437,
    "question": 435,
    "cook": 125,
    "dishes": 146,
    "color": 117,
    "sky": 497,
    "guess": 234,
    "number": 378,
    "thinking": 550,
    "create": 129,
    "write": 610,
    "essay": 177,
    "make": 328,
    "joke": 287,
    "sing": 495,
    "song": 502,
    "bake": 38,
    "cake": 84,
    "generate": 217,
    "business": 76,
    "plan": 412,
    "favorite": 193,
    "movie": 358,
    "draw": 163,
    "cat": 93,
    "solve": 500,
    "math": 339,
    "homework": 254,
    "weather": 595,
    "like": 311,
    "mars": 338,
    "poem": 417,
    "dragons": 161,
    "build": 72,
    "game": 213,
    "chemistry": 103,
    "president": 426,
    "world": 608,
    "invent": 279,
    "language": 297,
    "teach": 537,
    "dance": 135,
    "recite": 444,
    "alphabet": 16,
    "backwards": 37,
    "meaning": 343,
    "life": 308,
    "design": 142,
    "dream": 164,
    "house": 261,
    "virtual": 585,
    "girlfriend": 219,
    "compose": 122,
    "symphony": 532,
    "cookies": 126,
    "fly": 201,
    "moon": 355,
    "teleport": 541,
    "machine": 324,
    "code": 113,
    "fall": 186,
    "love": 320,
    "dogs": 156,
    "turn": 569,
    "into": 278,
    "unicorn": 570,
    "paint": 392,
    "one": 386,
    "french": 207,
    "girls": 220,
    "translate": 560,
    "dolphin": 157,
    "imitate": 268,
    "chicken": 104,
    "magic": 326,
    "trick": 565,
    "star": 513,
    "sign": 494,
    "brew": 70,
    "potion": 423,
    "telepathy": 540,
    "sarcastic": 472,
    "horror": 255,
    "story": 521,
    "set": 486,
    "spaceship": 505,
    "bedtime": 55,
    "divided": 148,
    "banana": 41,
    "explain": 183,
    "quantum": 434,
    "mechanics": 344,
    "baby": 36,
    "haiku": 238,
    "dog": 155,
    "run": 465,
    "mayor": 341,
    "capital": 89,
    "narnia": 366,
    "robot": 460,
    "army": 26,
    "without": 604,
    "flour": 200,
    "lottery": 318,
    "numbers": 379,
    "crush": 131,
    "memes": 348,
    "grandparent": 231,
    "impersonate": 269,
    "albert": 12,
    "einstein": 169,
    "aliens": 14,
    "funny": 210,
    "shakespearean": 487,
    "insults": 274,
    "scene": 474,
    "telenovela": 539,
    "voice": 587,
    "impression": 270,
    "batman": 50,
    "religion": 452,
    "nickname": 376,
    "wedding": 596,
    "move": 357,
    "freestyle": 206,
    "rap": 438,
    "letter": 305,
    "future": 211,
    "self": 482,
    "tiktok": 551,
    "caveman": 97,
    "fantasy": 190,
    "map": 332,
    "deepest": 140,
    "secret": 479,
    "kung": 293,
    "fu": 209,
    "conspiracy": 123,
    "theory": 547,
    "become": 54,
    "famous": 189,
    "string": 522,
    "pizza": 410,
    "metaphors": 350,
    "script": 478,
    "heroic": 247,
    "pigeon": 409,
    "real": 443,
    "lullaby": 322,
    "robots": 461,
    "invisible": 280,
    "name": 365,
    "planet": 413,
    "speak": 506,
    "squirrel": 511,
    "million": 352,
    "donuts": 158,
    "train": 558,
    "dragon": 160,
    "physics": 407,
    "break": 69,
    "up": 574,
    "text": 544,
    "video": 581,
    "cats": 96,
    "speech": 507,
    "alien": 13,
    "ambassador": 18,
    "act": 5,
    "knight": 292,
    "therapist": 548,
    "dramatic": 162,
    "monologue": 354,
    "toaster": 554,
    "cereal": 102,
    "soup": 503
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_bot": 0,
    "fare_inquiry": 1,
    "find_nearest": 2,
    "route_finder": 7,
    "recommend_place": 6,
    "travel_time_estimate": 8,
    "odd_intent": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_recommend_place": 8,
    "action_handle_route_finder": 9,
    "action_handle_travel_time_estimate": 10,
    "utter_ask_bot": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_odd_intent_response": 20
  },
  "action_text": null,
  "intent_response_key": null
}