{
  "text": {
    "hey": 272,
    "hello": 268,
    "hi": 273,
    "there": 606,
    "good": 249,
    "morning": 388,
    "evening": 199,
    "moin": 385,
    "let": 333,
    "s": 513,
    "go": 245,
    "dude": 183,
    "goodmorning": 251,
    "goodevening": 250,
    "afternoon": 7,
    "bye": 87,
    "see": 529,
    "you": 679,
    "that": 602,
    "all": 16,
    "next": 406,
    "time": 610,
    "again": 8,
    "later": 327,
    "what": 662,
    "are": 26,
    "who": 664,
    "do": 168,
    "your": 680,
    "purpose": 473,
    "can": 97,
    "tell": 599,
    "me": 374,
    "kind": 319,
    "of": 413,
    "bot": 74,
    "a": 1,
    "tour": 615,
    "guide": 260,
    "role": 508,
    "about": 2,
    "yourself": 681,
    "job": 311,
    "created": 144,
    "why": 665,
    "were": 661,
    "made": 356,
    "help": 269,
    "with": 667,
    "supposed": 587,
    "to": 611,
    "human": 288,
    "an": 21,
    "ai": 10,
    "services": 535,
    "offer": 414,
    "how": 287,
    "work": 670,
    "people": 435,
    "use": 637,
    "for": 222,
    "much": 391,
    "is": 307,
    "the": 603,
    "fare": 211,
    "from": 228,
    "my": 395,
    "location": 346,
    "embarcadero": 193,
    "de": 154,
    "legazpi": 331,
    "cost": 141,
    "here": 270,
    "bicol": 63,
    "university": 635,
    "main": 358,
    "campus": 96,
    "where": 663,
    "i": 289,
    "am": 18,
    "kapuntukan": 316,
    "hill": 276,
    "does": 171,
    "it": 308,
    "place": 446,
    "lcc": 328,
    "daraga": 152,
    "jeep": 309,
    "boulevard": 75,
    "yashano": 676,
    "mall": 360,
    "estimate": 198,
    "cagsawa": 91,
    "ruins": 510,
    "public": 472,
    "market": 366,
    "ayala": 39,
    "malls": 361,
    "sm": 552,
    "city": 119,
    "get": 241,
    "pacific": 424,
    "gaisano": 234,
    "church": 115,
    "kimantong": 318,
    "spring": 564,
    "mayon": 372,
    "view": 644,
    "decks": 155,
    "reach": 483,
    "international": 302,
    "airport": 11,
    "ziga": 682,
    "memorial": 381,
    "district": 163,
    "hospital": 280,
    "__number__": 0,
    "eleven": 190,
    "st": 566,
    "gregory": 257,
    "great": 256,
    "cathedral": 103,
    "lignon": 339,
    "nature": 399,
    "park": 428,
    "albay": 12,
    "and": 22,
    "wildlife": 666,
    "pawa": 431,
    "mangrove": 362,
    "hall": 264,
    "land": 325,
    "transportation": 622,
    "franchising": 224,
    "regulatory": 493,
    "board": 69,
    "grand": 254,
    "terminal": 600,
    "safety": 514,
    "transport": 621,
    "office": 415,
    "regional": 491,
    "training": 619,
    "teaching": 595,
    "oriental": 420,
    "peñaranda": 437,
    "old": 417,
    "highlands": 274,
    "going": 248,
    "sawangan": 520,
    "busay": 83,
    "falls": 207,
    "want": 654,
    "rawis": 482,
    "jeepney": 310,
    "ride": 503,
    "ligao": 338,
    "m": 354,
    "heading": 266,
    "skyline": 550,
    "penaranda": 434,
    "dmj": 167,
    "building": 81,
    "ibalong": 290,
    "centrum": 110,
    "by": 86,
    "pay": 432,
    "if": 292,
    "senior": 533,
    "citizen": 118,
    "student": 578,
    "regular": 492,
    "discounted": 161,
    "pwd": 474,
    "aquinas": 24,
    "via": 642,
    "loop": 348,
    "would": 674,
    "east": 186,
    "commuter": 133,
    "usually": 639,
    "tagas": 590,
    "during": 185,
    "rush": 512,
    "hour": 285,
    "price": 468,
    "polangui": 458,
    "traveling": 624,
    "camalig": 93,
    "fitness": 218,
    "gym": 261,
    "tourist": 616,
    "van": 640,
    "local": 343,
    "resident": 497,
    "tricycle": 627,
    "travel": 623,
    "midday": 383,
    "bus": 82,
    "could": 142,
    "provide": 470,
    "port": 462,
    "trip": 628,
    "using": 638,
    "give": 244,
    "be": 57,
    "yo": 677,
    "on": 418,
    "municipal": 392,
    "medical": 377,
    "center": 108,
    "estevez": 197,
    "hotel": 283,
    "venezia": 641,
    "lotus": 350,
    "blu": 68,
    "emerald": 194,
    "boutique": 76,
    "camp": 94,
    "ola": 416,
    "provincial": 471,
    "capitol": 99,
    "robinsons": 505,
    "supermarket": 586,
    "divine": 165,
    "word": 669,
    "college": 127,
    "unitop": 633,
    "agnes": 9,
    "academy": 3,
    "sti": 573,
    "raphael": 480,
    "archangel": 25,
    "parish": 427,
    "doctors": 170,
    "santo": 518,
    "tomas": 613,
    "lucca": 352,
    "tanchuling": 593,
    "civil": 120,
    "service": 534,
    "commission": 130,
    "mariners": 364,
    "polytechnic": 460,
    "colleges": 128,
    "foundation": 223,
    "arimbay": 28,
    "cemetery": 107,
    "department": 157,
    "environment": 195,
    "natural": 398,
    "resources": 499,
    "our": 421,
    "lady": 323,
    "village": 647,
    "kalayaan": 315,
    "gogon": 247,
    "central": 109,
    "school": 524,
    "marison": 365,
    "cruzada": 147,
    "barangay": 50,
    "sunrise": 584,
    "subdivision": 581,
    "sampaguita": 516,
    "inn": 299,
    "pristine": 469,
    "gardents": 238,
    "ace": 4,
    "catholic": 104,
    "doctor": 169,
    "sumlang": 583,
    "lake": 324,
    "community": 131,
    "ellis": 191,
    "sipi": 547,
    "sagpon": 515,
    "em": 192,
    "barrio": 52,
    "ilawod": 293,
    "cabagnan": 88,
    "bitano": 67,
    "bonot": 73,
    "bogtong": 71,
    "washington": 655,
    "maroroy": 368,
    "bañag": 56,
    "determine": 159,
    "nearest": 403,
    "near": 401,
    "closest": 124,
    "navigate": 400,
    "find": 215,
    "cafe": 89,
    "in": 297,
    "point": 457,
    "interest": 301,
    "show": 542,
    "bank": 46,
    "take": 591,
    "restaurant": 501,
    "need": 404,
    "pharmacy": 439,
    "fire": 216,
    "station": 570,
    "gas": 239,
    "atm": 34,
    "spot": 563,
    "bar": 49,
    "clinic": 121,
    "viewpoint": 645,
    "museum": 393,
    "playground": 451,
    "coffee": 126,
    "shop": 538,
    "fast": 212,
    "food": 221,
    "health": 267,
    "barbershop": 51,
    "bridge": 79,
    "library": 336,
    "police": 459,
    "convenience": 136,
    "store": 574,
    "bakery": 44,
    "water": 657,
    "refilling": 489,
    "hardware": 265,
    "attraction": 37,
    "beach": 58,
    "bike": 65,
    "rental": 496,
    "astrodome": 32,
    "internet": 303,
    "dormitory": 176,
    "info": 298,
    "list": 341,
    "cafes": 90,
    "schools": 525,
    "restaurants": 502,
    "hospitals": 281,
    "nearby": 402,
    "banks": 48,
    "around": 30,
    "churches": 116,
    "pharmacies": 438,
    "parks": 429,
    "universities": 634,
    "area": 27,
    "stations": 571,
    "atms": 35,
    "attractions": 38,
    "hotels": 284,
    "bars": 53,
    "clinics": 122,
    "markets": 367,
    "museums": 394,
    "playgrounds": 452,
    "libraries": 335,
    "gyms": 262,
    "shops": 540,
    "stores": 575,
    "bakeries": 43,
    "biggs": 64,
    "route": 509,
    "best": 62,
    "way": 658,
    "path": 430,
    "starting": 569,
    "should": 541,
    "goes": 246,
    "hiking": 275,
    "recommend": 487,
    "relaxing": 494,
    "suggest": 582,
    "swimming": 588,
    "sightseeing": 544,
    "sunset": 585,
    "praying": 465,
    "meditate": 378,
    "worshiping": 673,
    "studying": 580,
    "recreation": 488,
    "dining": 160,
    "eating": 187,
    "dates": 153,
    "casual": 101,
    "talk": 592,
    "shopping": 539,
    "playing": 453,
    "exercise": 202,
    "jogging": 312,
    "photography": 441,
    "photo": 440,
    "learn": 329,
    "history": 277,
    "cultural": 148,
    "exploration": 204,
    "banking": 47,
    "stay": 572,
    "overnight": 423,
    "commute": 132,
    "scenery": 522,
    "seek": 530,
    "care": 100,
    "visit": 649,
    "government": 252,
    "attend": 36,
    "events": 200,
    "sports": 562,
    "bird": 66,
    "watch": 656,
    "sanctuary": 517,
    "picnic": 443,
    "garden": 237,
    "shows": 543,
    "cycle": 150,
    "explore": 205,
    "family": 208,
    "bonding": 72,
    "workshops": 671,
    "souvenirs": 557,
    "nightlife": 409,
    "festivals": 214,
    "plaza": 454,
    "volunteer": 651,
    "walking": 653,
    "leisure": 332,
    "meet": 379,
    "quiet": 477,
    "read": 484,
    "lectures": 330,
    "yoga": 678,
    "spa": 558,
    "performances": 436,
    "art": 31,
    "resort": 498,
    "boating": 70,
    "fishing": 217,
    "zipline": 683,
    "amusement": 20,
    "hot": 282,
    "bath": 54,
    "snorkeling": 553,
    "scuba": 527,
    "diving": 166,
    "rest": 500,
    "stargazing": 568,
    "wedding": 660,
    "mass": 370,
    "campfire": 95,
    "trekking": 625,
    "eco": 188,
    "river": 504,
    "cruise": 145,
    "plant": 449,
    "join": 313,
    "parade": 426,
    "walk": 652,
    "games": 236,
    "grocery": 258,
    "buy": 85,
    "gadgets": 233,
    "refuel": 490,
    "fuel": 230,
    "seminar": 532,
    "play": 450,
    "sleeping": 551,
    "nice": 407,
    "locate": 344,
    "cheap": 112,
    "cool": 139,
    "close": 123,
    "peaceful": 433,
    "top": 614,
    "rated": 481,
    "cinema": 117,
    "kids": 317,
    "trusted": 629,
    "affordable": 6,
    "popular": 461,
    "beautiful": 59,
    "views": 646,
    "friendly": 227,
    "scenic": 523,
    "try": 630,
    "famous": 209,
    "long": 347,
    "duration": 184,
    "random": 478,
    "question": 476,
    "cook": 137,
    "dishes": 162,
    "color": 129,
    "sky": 549,
    "guess": 259,
    "number": 411,
    "thinking": 607,
    "create": 143,
    "write": 675,
    "essay": 196,
    "make": 359,
    "joke": 314,
    "sing": 546,
    "song": 555,
    "bake": 42,
    "cake": 92,
    "generate": 240,
    "business": 84,
    "plan": 447,
    "favorite": 213,
    "movie": 390,
    "draw": 181,
    "cat": 102,
    "solve": 554,
    "math": 371,
    "homework": 278,
    "weather": 659,
    "like": 340,
    "mars": 369,
    "poem": 456,
    "dragons": 179,
    "build": 80,
    "game": 235,
    "study": 579,
    "chemistry": 113,
    "president": 467,
    "world": 672,
    "invent": 305,
    "new": 405,
    "language": 326,
    "teach": 594,
    "dance": 151,
    "recite": 486,
    "alphabet": 17,
    "backwards": 41,
    "meaning": 375,
    "life": 337,
    "design": 158,
    "dream": 182,
    "house": 286,
    "virtual": 648,
    "girlfriend": 242,
    "compose": 134,
    "symphony": 589,
    "cookies": 138,
    "fly": 220,
    "moon": 387,
    "teleport": 598,
    "machine": 355,
    "code": 125,
    "fall": 206,
    "love": 351,
    "dogs": 173,
    "out": 422,
    "turn": 631,
    "into": 304,
    "unicorn": 632,
    "paint": 425,
    "one": 419,
    "french": 226,
    "girls": 243,
    "translate": 620,
    "dolphin": 174,
    "imitate": 294,
    "chicken": 114,
    "magic": 357,
    "trick": 626,
    "star": 567,
    "sign": 545,
    "brew": 78,
    "potion": 464,
    "telepathy": 597,
    "sarcastic": 519,
    "horror": 279,
    "story": 576,
    "set": 536,
    "spaceship": 559,
    "bedtime": 61,
    "divided": 164,
    "banana": 45,
    "explain": 203,
    "quantum": 475,
    "mechanics": 376,
    "baby": 40,
    "haiku": 263,
    "dog": 172,
    "run": 511,
    "mayor": 373,
    "capital": 98,
    "narnia": 397,
    "robot": 506,
    "army": 29,
    "without": 668,
    "flour": 219,
    "lottery": 349,
    "numbers": 412,
    "crush": 146,
    "memes": 380,
    "grandparent": 255,
    "impersonate": 295,
    "albert": 13,
    "einstein": 189,
    "aliens": 15,
    "funny": 231,
    "shakespearean": 537,
    "insults": 300,
    "scene": 521,
    "telenovela": 596,
    "voice": 650,
    "impression": 296,
    "batman": 55,
    "religion": 495,
    "nickname": 408,
    "move": 389,
    "freestyle": 225,
    "rap": 479,
    "letter": 334,
    "future": 232,
    "self": 531,
    "tiktok": 609,
    "caveman": 106,
    "fantasy": 210,
    "map": 363,
    "deepest": 156,
    "secret": 528,
    "kung": 322,
    "fu": 229,
    "conspiracy": 135,
    "theory": 604,
    "become": 60,
    "string": 577,
    "pizza": 445,
    "metaphors": 382,
    "script": 526,
    "heroic": 271,
    "pigeon": 444,
    "real": 485,
    "lullaby": 353,
    "robots": 507,
    "invisible": 306,
    "name": 396,
    "planet": 448,
    "speak": 560,
    "squirrel": 565,
    "million": 384,
    "donuts": 175,
    "train": 618,
    "dragon": 178,
    "physics": 442,
    "break": 77,
    "up": 636,
    "text": 601,
    "video": 643,
    "cats": 105,
    "speech": 561,
    "alien": 14,
    "ambassador": 19,
    "act": 5,
    "knight": 320,
    "therapist": 605,
    "dramatic": 180,
    "monologue": 386,
    "toaster": 612,
    "cereal": 111,
    "soup": 556,
    "located": 345,
    "current": 149,
    "exactly": 201,
    "now": 410,
    "know": 321,
    "gps": 253,
    "position": 463,
    "this": 608,
    "present": 466,
    "downtown": 177,
    "situated": 548,
    "live": 342,
    "at": 33,
    "appear": 23,
    "track": 617,
    "coordinates": 140,
    "identify": 291,
    "please": 455
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_bot": 0,
    "fare_inquiry": 1,
    "find_nearest": 2,
    "route_finder": 8,
    "recommend_place": 7,
    "travel_time_estimate": 9,
    "odd_intent": 6,
    "location_inquiry": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_location_inquiry": 8,
    "action_handle_recommend_place": 9,
    "action_handle_route_finder": 10,
    "action_handle_travel_time_estimate": 11,
    "utter_ask_bot": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_odd_intent_response": 21
  },
  "action_text": null,
  "intent_response_key": null
}