{
  "text": {
    "hey": 196,
    "hello": 193,
    "hi": 197,
    "there": 428,
    "good": 177,
    "morning": 278,
    "evening": 144,
    "moin": 277,
    "let": 242,
    "s": 369,
    "go": 173,
    "dude": 130,
    "goodmorning": 179,
    "goodevening": 178,
    "afternoon": 5,
    "bye": 64,
    "see": 378,
    "you": 480,
    "that": 426,
    "all": 11,
    "next": 294,
    "time": 430,
    "again": 6,
    "later": 236,
    "what": 465,
    "are": 17,
    "who": 467,
    "do": 123,
    "your": 481,
    "purpose": 342,
    "can": 73,
    "tell": 424,
    "me": 271,
    "kind": 231,
    "of": 297,
    "bot": 53,
    "a": 1,
    "tour": 433,
    "guide": 185,
    "role": 365,
    "about": 2,
    "yourself": 482,
    "job": 225,
    "created": 106,
    "why": 468,
    "were": 464,
    "made": 257,
    "help": 194,
    "with": 470,
    "supposed": 416,
    "to": 431,
    "human": 209,
    "an": 13,
    "ai": 8,
    "services": 382,
    "offer": 298,
    "how": 208,
    "work": 472,
    "people": 316,
    "use": 446,
    "for": 161,
    "much": 281,
    "is": 221,
    "the": 427,
    "fare": 151,
    "from": 164,
    "my": 285,
    "location": 251,
    "embarcadero": 137,
    "de": 113,
    "legazpi": 240,
    "cost": 103,
    "here": 195,
    "bicol": 44,
    "university": 445,
    "main": 258,
    "campus": 72,
    "where": 466,
    "i": 210,
    "am": 12,
    "kapuntukan": 229,
    "hill": 200,
    "does": 126,
    "it": 222,
    "place": 323,
    "lcc": 237,
    "daraga": 111,
    "jeep": 223,
    "boulevard": 54,
    "yashano": 477,
    "mall": 260,
    "estimate": 143,
    "cagsawa": 68,
    "ruins": 367,
    "public": 341,
    "market": 265,
    "ayala": 28,
    "malls": 261,
    "sm": 393,
    "city": 88,
    "get": 171,
    "pacific": 307,
    "gaisano": 165,
    "church": 85,
    "kimantong": 230,
    "spring": 400,
    "mayon": 270,
    "view": 452,
    "decks": 114,
    "reach": 349,
    "international": 218,
    "airport": 9,
    "ziga": 483,
    "memorial": 275,
    "district": 120,
    "hospital": 203,
    "__number__": 0,
    "eleven": 134,
    "st": 401,
    "gregory": 183,
    "great": 182,
    "cathedral": 78,
    "lignon": 246,
    "nature": 287,
    "park": 309,
    "albay": 10,
    "and": 14,
    "wildlife": 469,
    "pawa": 312,
    "mangrove": 262,
    "hall": 188,
    "land": 234,
    "transportation": 437,
    "franchising": 163,
    "regulatory": 356,
    "board": 50,
    "grand": 181,
    "terminal": 425,
    "safety": 370,
    "transport": 436,
    "office": 299,
    "regional": 354,
    "training": 435,
    "teaching": 423,
    "oriental": 303,
    "peñaranda": 318,
    "old": 301,
    "highlands": 198,
    "going": 176,
    "sawangan": 374,
    "busay": 60,
    "falls": 149,
    "want": 458,
    "rawis": 348,
    "jeepney": 224,
    "ride": 363,
    "ligao": 245,
    "m": 256,
    "heading": 191,
    "skyline": 392,
    "penaranda": 315,
    "dmj": 122,
    "building": 58,
    "ibalong": 211,
    "centrum": 83,
    "by": 63,
    "pay": 313,
    "if": 212,
    "senior": 380,
    "citizen": 87,
    "student": 409,
    "regular": 355,
    "discounted": 118,
    "pwd": 343,
    "aquinas": 15,
    "via": 451,
    "loop": 253,
    "would": 475,
    "east": 133,
    "commuter": 100,
    "usually": 448,
    "tagas": 418,
    "during": 132,
    "rush": 368,
    "hour": 207,
    "price": 337,
    "polangui": 330,
    "traveling": 439,
    "camalig": 70,
    "fitness": 159,
    "gym": 186,
    "tourist": 434,
    "van": 449,
    "local": 249,
    "resident": 359,
    "tricycle": 440,
    "travel": 438,
    "midday": 276,
    "bus": 59,
    "could": 104,
    "provide": 339,
    "port": 333,
    "trip": 441,
    "using": 447,
    "give": 172,
    "be": 41,
    "yo": 478,
    "on": 302,
    "municipal": 282,
    "medical": 272,
    "center": 81,
    "estevez": 142,
    "hotel": 205,
    "venezia": 450,
    "lotus": 254,
    "blu": 49,
    "emerald": 138,
    "boutique": 55,
    "camp": 71,
    "ola": 300,
    "provincial": 340,
    "capitol": 74,
    "robinsons": 364,
    "supermarket": 415,
    "divine": 121,
    "word": 471,
    "college": 94,
    "unitop": 443,
    "agnes": 7,
    "academy": 3,
    "sti": 406,
    "raphael": 347,
    "archangel": 16,
    "parish": 308,
    "doctors": 125,
    "santo": 373,
    "tomas": 432,
    "lucca": 255,
    "tanchuling": 421,
    "civil": 89,
    "service": 381,
    "commission": 97,
    "mariners": 263,
    "polytechnic": 332,
    "colleges": 95,
    "foundation": 162,
    "arimbay": 19,
    "cemetery": 80,
    "department": 115,
    "environment": 140,
    "natural": 286,
    "resources": 360,
    "our": 304,
    "lady": 232,
    "village": 454,
    "kalayaan": 228,
    "gogon": 175,
    "central": 82,
    "school": 376,
    "marison": 264,
    "cruzada": 107,
    "barangay": 36,
    "sunrise": 414,
    "subdivision": 411,
    "sampaguita": 372,
    "inn": 216,
    "pristine": 338,
    "gardents": 168,
    "ace": 4,
    "catholic": 79,
    "doctor": 124,
    "sumlang": 413,
    "lake": 233,
    "community": 98,
    "ellis": 135,
    "sipi": 390,
    "sagpon": 371,
    "em": 136,
    "barrio": 38,
    "ilawod": 213,
    "cabagnan": 65,
    "bitano": 48,
    "bonot": 52,
    "bogtong": 51,
    "washington": 459,
    "maroroy": 267,
    "bañag": 40,
    "determine": 116,
    "nearest": 291,
    "near": 289,
    "closest": 92,
    "navigate": 288,
    "find": 155,
    "cafe": 66,
    "in": 214,
    "point": 329,
    "interest": 217,
    "show": 386,
    "bank": 32,
    "take": 419,
    "restaurant": 361,
    "need": 292,
    "pharmacy": 320,
    "fire": 157,
    "station": 403,
    "gas": 169,
    "atm": 23,
    "spot": 399,
    "bar": 35,
    "clinic": 90,
    "viewpoint": 453,
    "museum": 283,
    "playground": 326,
    "coffee": 93,
    "shop": 383,
    "fast": 152,
    "food": 160,
    "health": 192,
    "barbershop": 37,
    "bridge": 56,
    "library": 244,
    "police": 331,
    "convenience": 101,
    "store": 407,
    "bakery": 31,
    "water": 461,
    "refilling": 353,
    "hardware": 190,
    "attraction": 26,
    "beach": 42,
    "bike": 46,
    "rental": 358,
    "astrodome": 22,
    "internet": 219,
    "dormitory": 127,
    "info": 215,
    "list": 248,
    "cafes": 67,
    "schools": 377,
    "restaurants": 362,
    "hospitals": 204,
    "nearby": 290,
    "banks": 34,
    "around": 20,
    "churches": 86,
    "pharmacies": 319,
    "parks": 310,
    "universities": 444,
    "area": 18,
    "stations": 404,
    "atms": 24,
    "attractions": 27,
    "hotels": 206,
    "bars": 39,
    "clinics": 91,
    "markets": 266,
    "museums": 284,
    "playgrounds": 327,
    "libraries": 243,
    "gyms": 187,
    "shops": 384,
    "stores": 408,
    "bakeries": 30,
    "biggs": 45,
    "route": 366,
    "best": 43,
    "way": 462,
    "path": 311,
    "starting": 402,
    "should": 385,
    "goes": 174,
    "hiking": 199,
    "suggest": 412,
    "relax": 357,
    "peacefully": 314,
    "some": 395,
    "swim": 417,
    "recommend": 351,
    "sightseeing": 388,
    "pray": 335,
    "meditate": 273,
    "study": 410,
    "recreate": 352,
    "fine": 156,
    "dine": 117,
    "date": 112,
    "casual": 76,
    "talk": 420,
    "watch": 460,
    "movies": 280,
    "play": 325,
    "games": 167,
    "exercise": 146,
    "jog": 226,
    "photography": 321,
    "learn": 238,
    "history": 201,
    "cultural": 108,
    "exploration": 147,
    "banking": 33,
    "stay": 405,
    "overnight": 306,
    "commute": 99,
    "scenery": 375,
    "locally": 250,
    "seek": 379,
    "care": 75,
    "visit": 455,
    "government": 180,
    "attend": 25,
    "events": 145,
    "sports": 398,
    "bird": 47,
    "picnic": 322,
    "shows": 387,
    "cycle": 109,
    "explore": 148,
    "hang": 189,
    "out": 305,
    "family": 150,
    "workshops": 473,
    "buy": 62,
    "souvenirs": 397,
    "enjoy": 139,
    "nightlife": 295,
    "festivals": 154,
    "volunteer": 456,
    "walk": 457,
    "leisurely": 241,
    "meet": 274,
    "new": 293,
    "read": 350,
    "quietly": 345,
    "lectures": 239,
    "try": 442,
    "practice": 334,
    "yoga": 479,
    "performances": 317,
    "art": 21,
    "fish": 158,
    "long": 252,
    "duration": 131,
    "random": 346,
    "question": 344,
    "cook": 102,
    "dishes": 119,
    "color": 96,
    "sky": 391,
    "guess": 184,
    "number": 296,
    "thinking": 429,
    "create": 105,
    "write": 476,
    "essay": 141,
    "make": 259,
    "joke": 227,
    "sing": 389,
    "song": 396,
    "bake": 29,
    "cake": 69,
    "generate": 170,
    "business": 61,
    "plan": 324,
    "favorite": 153,
    "movie": 279,
    "draw": 129,
    "cat": 77,
    "solve": 394,
    "math": 269,
    "homework": 202,
    "weather": 463,
    "like": 247,
    "mars": 268,
    "poem": 328,
    "dragons": 128,
    "build": 57,
    "game": 166,
    "chemistry": 84,
    "president": 336,
    "world": 474,
    "invent": 220,
    "language": 235,
    "teach": 422,
    "dance": 110
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_bot": 0,
    "fare_inquiry": 1,
    "find_nearest": 2,
    "route_finder": 7,
    "recommend_place": 6,
    "travel_time_estimate": 8,
    "odd_intent": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_recommend_place": 8,
    "action_handle_route_finder": 9,
    "action_handle_travel_time_estimate": 10,
    "utter_ask_bot": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_odd_intent_response": 20
  },
  "action_text": null,
  "intent_response_key": null
}