{
  "text": {
    "hey": 97,
    "hello": 94,
    "hi": 98,
    "there": 198,
    "good": 83,
    "morning": 137,
    "evening": 67,
    "moin": 136,
    "let": 118,
    "s": 179,
    "go": 81,
    "dude": 62,
    "goodmorning": 85,
    "goodevening": 84,
    "afternoon": 2,
    "how": 104,
    "much": 138,
    "is": 111,
    "the": 197,
    "fare": 69,
    "to": 200,
    "embarcadero": 65,
    "what": 216,
    "cost": 51,
    "highlands": 99,
    "going": 82,
    "bu": 26,
    "does": 60,
    "it": 112,
    "get": 79,
    "kapuntukan": 115,
    "hill": 100,
    "lcc": 116,
    "mall": 129,
    "jeep": 113,
    "sawangan": 180,
    "park": 152,
    "legazpi": 117,
    "boulevard": 23,
    "busay": 30,
    "falls": 68,
    "estimate": 66,
    "yashano": 221,
    "i": 105,
    "want": 213,
    "albay": 4,
    "cathedral": 37,
    "rawis": 167,
    "reach": 168,
    "cagsawa": 33,
    "ruins": 177,
    "daraga": 53,
    "public": 165,
    "market": 131,
    "for": 75,
    "a": 1,
    "jeepney": 114,
    "ride": 175,
    "ligao": 120,
    "city": 43,
    "sm": 187,
    "m": 127,
    "heading": 92,
    "mayon": 133,
    "skyline": 186,
    "ayala": 12,
    "malls": 130,
    "from": 76,
    "penaranda": 154,
    "dmj": 58,
    "building": 28,
    "church": 41,
    "ibalong": 106,
    "centrum": 39,
    "by": 31,
    "do": 59,
    "pay": 153,
    "terminal": 196,
    "bicol": 20,
    "university": 207,
    "if": 107,
    "senior": 183,
    "citizen": 42,
    "student": 191,
    "regular": 171,
    "discounted": 56,
    "pwd": 166,
    "aquinas": 6,
    "can": 36,
    "you": 223,
    "tell": 195,
    "me": 134,
    "via": 211,
    "loop": 126,
    "__number__": 0,
    "would": 220,
    "commuter": 49,
    "usually": 209,
    "pacific": 151,
    "tagas": 193,
    "old": 148,
    "district": 57,
    "college": 48,
    "of": 147,
    "science": 182,
    "during": 63,
    "rush": 178,
    "hour": 103,
    "price": 162,
    "grand": 87,
    "polangui": 159,
    "traveling": 204,
    "east": 64,
    "campus": 35,
    "bucs": 27,
    "blvd": 22,
    "gaisano": 77,
    "camalig": 34,
    "fitness": 73,
    "gym": 89,
    "main": 128,
    "tourist": 201,
    "airport": 3,
    "van": 210,
    "lignon": 121,
    "local": 122,
    "resident": 173,
    "tricycle": 205,
    "travel": 203,
    "midday": 135,
    "with": 219,
    "bus": 29,
    "could": 52,
    "provide": 164,
    "port": 161,
    "trip": 206,
    "using": 208,
    "give": 80,
    "be": 18,
    "yo": 222,
    "on": 149,
    "my": 140,
    "location": 124,
    "here": 96,
    "students": 192,
    "as": 9,
    "discount": 55,
    "privileges": 163,
    "nearest": 144,
    "hospital": 101,
    "where": 217,
    "school": 181,
    "navigate": 141,
    "cafe": 32,
    "near": 142,
    "guide": 88,
    "point": 158,
    "interest": 109,
    "closest": 46,
    "bank": 14,
    "show": 185,
    "take": 194,
    "restaurant": 174,
    "pharmacy": 155,
    "find": 71,
    "fire": 72,
    "station": 189,
    "nearby": 143,
    "gas": 78,
    "need": 145,
    "atm": 10,
    "spot": 188,
    "direct": 54,
    "hotel": 102,
    "bar": 15,
    "locate": 123,
    "clinic": 44,
    "around": 8,
    "right": 176,
    "now": 146,
    "recommend": 169,
    "viewpoint": 212,
    "transport": 202,
    "museum": 139,
    "playground": 156,
    "bridge": 24,
    "looking": 125,
    "library": 119,
    "police": 160,
    "please": 157,
    "coffee": 47,
    "shop": 184,
    "grab": 86,
    "food": 74,
    "maybe": 132,
    "fast": 70,
    "health": 93,
    "center": 38,
    "barbershop": 17,
    "convenience": 50,
    "store": 190,
    "bakery": 13,
    "water": 214,
    "refilling": 170,
    "hardware": 91,
    "way": 215,
    "help": 95,
    "attraction": 11,
    "bring": 25,
    "check": 40,
    "out": 150,
    "beach": 19,
    "bike": 21,
    "rental": 172,
    "which": 218,
    "any": 5,
    "internet": 110,
    "close": 45,
    "this": 199,
    "area": 7,
    "barangay": 16,
    "hall": 90,
    "dormitory": 61,
    "info": 108
  },
  "intent": {
    "greet": 2,
    "fare_inquiry": 0,
    "find_nearest": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_nearest": 6,
    "action_handle_fare_inquiry": 7,
    "action_reset_slots": 9,
    "action_set_location_slots": 13,
    "action_utter_fare_response": 16,
    "utter_greet": 17,
    "utter_nearest_poi_response": 18
  },
  "action_text": null,
  "intent_response_key": null
}