{
  "text": {
    "hey": 326,
    "hello": 322,
    "hi": 327,
    "there": 715,
    "good": 301,
    "morning": 466,
    "evening": 244,
    "moin": 463,
    "let": 397,
    "s": 608,
    "go": 297,
    "dude": 227,
    "goodmorning": 303,
    "goodevening": 302,
    "afternoon": 11,
    "bye": 108,
    "see": 628,
    "you": 801,
    "that": 711,
    "all": 22,
    "next": 488,
    "time": 719,
    "again": 12,
    "later": 391,
    "what": 782,
    "are": 32,
    "who": 785,
    "do": 209,
    "your": 802,
    "purpose": 569,
    "can": 120,
    "tell": 708,
    "me": 450,
    "kind": 383,
    "of": 500,
    "bot": 90,
    "a": 1,
    "tour": 727,
    "guide": 313,
    "role": 604,
    "about": 4,
    "yourself": 803,
    "job": 372,
    "created": 178,
    "why": 786,
    "were": 780,
    "made": 424,
    "help": 323,
    "with": 789,
    "supposed": 693,
    "to": 721,
    "human": 343,
    "an": 27,
    "ai": 15,
    "services": 636,
    "offer": 501,
    "how": 342,
    "work": 792,
    "people": 525,
    "use": 752,
    "for": 271,
    "much": 470,
    "does": 212,
    "it": 368,
    "cost": 172,
    "from": 279,
    "__number__": 0,
    "eleven": 234,
    "daraga": 191,
    "and": 28,
    "bed": 74,
    "breakfast": 94,
    "inn": 356,
    "the": 712,
    "fare": 257,
    "ride": 598,
    "price": 562,
    "i": 345,
    "pay": 522,
    "get": 293,
    "abenson": 2,
    "rawis": 579,
    "legazpi": 395,
    "albay": 18,
    "abion": 3,
    "falls": 253,
    "trip": 742,
    "usual": 754,
    "ace": 6,
    "medical": 453,
    "center": 133,
    "astrodome": 38,
    "doctors": 211,
    "hospital": 336,
    "park": 518,
    "wildlife": 787,
    "provincial": 566,
    "capitol": 122,
    "aquinas": 30,
    "university": 750,
    "santo": 616,
    "tomas": 723,
    "arimbay": 34,
    "parish": 517,
    "church": 143,
    "barangay": 60,
    "hall": 319,
    "aswang": 39,
    "bay": 66,
    "ayala": 47,
    "malls": 430,
    "bangko": 54,
    "sentral": 632,
    "ng": 489,
    "pilipinas": 536,
    "banquerohan": 58,
    "bsp": 99,
    "bañag": 67,
    "rizal": 600,
    "st": 670,
    "ilawod": 350,
    "multipurpose": 473,
    "em": 236,
    "barrio": 62,
    "south": 660,
    "bicol": 77,
    "college": 156,
    "bc": 68,
    "ems": 240,
    "international": 360,
    "airport": 16,
    "regional": 587,
    "brhmc": 97,
    "campus": 119,
    "bu": 100,
    "east": 230,
    "biggs": 78,
    "bitano": 81,
    "black": 82,
    "sand": 614,
    "beaches": 71,
    "multi": 472,
    "covered": 175,
    "court": 174,
    "bogtong": 87,
    "bonot": 89,
    "brgy": 96,
    "bldg": 83,
    "cabangan": 110,
    "city": 147,
    "cabagnan": 109,
    "republic": 592,
    "buenavista": 101,
    "wharf": 781,
    "boulevard": 91,
    "mulakbugak": 471,
    "spring": 668,
    "busay": 104,
    "cagsawa": 113,
    "ruins": 606,
    "camalig": 116,
    "fitness": 266,
    "gym": 315,
    "cfg": 137,
    "destination": 201,
    "market": 441,
    "camp": 117,
    "ola": 503,
    "municipal": 474,
    "carmela": 124,
    "resort": 593,
    "cawayan": 131,
    "hut": 344,
    "citi": 146,
    "hardware": 320,
    "civil": 148,
    "service": 635,
    "commission": 159,
    "origin": 508,
    "cruzada": 182,
    "csc": 183,
    "dcomc": 193,
    "dalipay": 189,
    "river": 599,
    "community": 160,
    "catholic": 128,
    "cemetery": 132,
    "doctor": 210,
    "jeepney": 371,
    "terminal": 709,
    "jeep": 370,
    "public": 568,
    "tourist": 729,
    "department": 199,
    "environment": 241,
    "natural": 480,
    "resources": 594,
    "denr": 198,
    "health": 321,
    "compound": 164,
    "dwcl": 229,
    "divine": 207,
    "word": 791,
    "dhrc": 202,
    "doña": 220,
    "maria": 438,
    "subdivision": 686,
    "eco": 232,
    "agri": 14,
    "tourism": 728,
    "farm": 258,
    "emerald": 239,
    "boutique": 92,
    "hotel": 339,
    "north": 494,
    "maroroy": 443,
    "embarcadero": 238,
    "de": 194,
    "emba": 237,
    "estevez": 243,
    "memorial": 458,
    "plate": 543,
    "gaisano": 285,
    "mall": 429,
    "gogon": 299,
    "pacific": 512,
    "central": 134,
    "school": 622,
    "guinobatan": 314,
    "hacienda": 317,
    "alamo": 17,
    "highlands": 328,
    "homapon": 332,
    "lucca": 419,
    "sentro": 633,
    "ellis": 235,
    "venezia": 756,
    "iglesia": 349,
    "ni": 490,
    "cristo": 179,
    "j": 369,
    "t": 696,
    "express": 251,
    "jollibee": 376,
    "kalayaan": 377,
    "kapuntukan": 378,
    "hill": 330,
    "karagahan": 379,
    "kawa": 380,
    "kimantong": 382,
    "lcc": 392,
    "land": 389,
    "transportation": 736,
    "franchising": 273,
    "regulatory": 588,
    "board": 85,
    "office": 502,
    "ltfrb": 417,
    "lto": 418,
    "water": 774,
    "district": 205,
    "garden": 288,
    "grand": 306,
    "port": 555,
    "ligao": 402,
    "lignon": 403,
    "nature": 481,
    "lola": 411,
    "feling": 261,
    "restaurant": 596,
    "lotus": 415,
    "blu": 84,
    "luksuhan": 420,
    "malilipot": 428,
    "malobago": 431,
    "view": 759,
    "deck": 195,
    "mamay": 432,
    "manito": 434,
    "mariners": 439,
    "polytechnic": 553,
    "colleges": 157,
    "foundation": 272,
    "mayon": 448,
    "skydrive": 652,
    "atv": 46,
    "adventure": 8,
    "mount": 467,
    "masaraga": 445,
    "viewpoint": 761,
    "new": 487,
    "country": 173,
    "homes": 333,
    "oas": 498,
    "palamigan": 515,
    "occ": 499,
    "pawa": 521,
    "mangrove": 433,
    "peñaranda": 527,
    "old": 504,
    "pristine": 563,
    "gardens": 289,
    "our": 509,
    "lady": 387,
    "village": 764,
    "safety": 609,
    "transport": 735,
    "pstol": 567,
    "quituinan": 574,
    "robinsons": 601,
    "supermarket": 692,
    "sagpon": 610,
    "sampaguita": 611,
    "san": 612,
    "francisco": 274,
    "santa": 615,
    "florentina": 267,
    "sawangan": 618,
    "serenity": 634,
    "shell": 639,
    "sipi": 649,
    "sm": 654,
    "agnes": 13,
    "academy": 5,
    "gregory": 309,
    "great": 308,
    "cathedral": 127,
    "michael": 460,
    "archangel": 31,
    "padre": 513,
    "pio": 537,
    "chapel": 138,
    "raphael": 577,
    "stephen": 677,
    "protomartyr": 565,
    "sti": 678,
    "sto": 679,
    "domingo": 216,
    "sumlang": 688,
    "lake": 388,
    "sunrise": 690,
    "tabaco": 697,
    "tagas": 698,
    "tanchuling": 701,
    "taysan": 702,
    "marison": 440,
    "oriental": 507,
    "tinapian": 720,
    "tong": 724,
    "yang": 798,
    "uma": 746,
    "islao": 367,
    "private": 564,
    "unitop": 748,
    "ustl": 753,
    "vanishing": 755,
    "island": 366,
    "villa": 763,
    "conchita": 165,
    "washington": 772,
    "drive": 226,
    "yashano": 799,
    "ziga": 804,
    "zoie": 807,
    "white": 784,
    "beach": 70,
    "is": 365,
    "my": 477,
    "location": 410,
    "here": 324,
    "where": 783,
    "am": 24,
    "place": 539,
    "going": 300,
    "training": 733,
    "teaching": 704,
    "main": 426,
    "plaza": 548,
    "town": 730,
    "manumbalay": 435,
    "nearest": 485,
    "near": 483,
    "closest": 152,
    "navigate": 482,
    "find": 263,
    "cafe": 111,
    "in": 354,
    "point": 551,
    "interest": 358,
    "show": 644,
    "bank": 55,
    "take": 699,
    "need": 486,
    "pharmacy": 529,
    "fire": 264,
    "station": 674,
    "gas": 291,
    "atm": 41,
    "spot": 667,
    "bar": 59,
    "clinic": 149,
    "museum": 475,
    "playground": 545,
    "coffee": 154,
    "shop": 640,
    "fast": 259,
    "food": 270,
    "barbershop": 61,
    "decks": 196,
    "bridge": 98,
    "library": 400,
    "police": 552,
    "bus": 103,
    "convenience": 167,
    "store": 680,
    "bakery": 52,
    "refilling": 585,
    "attraction": 44,
    "bike": 79,
    "rental": 591,
    "internet": 361,
    "dormitory": 218,
    "info": 355,
    "gardents": 290,
    "list": 405,
    "cafes": 112,
    "schools": 623,
    "restaurants": 597,
    "hospitals": 337,
    "nearby": 484,
    "banks": 57,
    "around": 36,
    "churches": 144,
    "pharmacies": 528,
    "parks": 519,
    "universities": 749,
    "area": 33,
    "stations": 675,
    "atms": 42,
    "attractions": 45,
    "hotels": 340,
    "bars": 63,
    "clinics": 150,
    "markets": 442,
    "museums": 476,
    "playgrounds": 546,
    "libraries": 399,
    "gyms": 316,
    "shops": 642,
    "stores": 681,
    "bakeries": 51,
    "ibalong": 346,
    "centrum": 135,
    "penaranda": 524,
    "route": 605,
    "travel": 737,
    "way": 775,
    "path": 520,
    "starting": 673,
    "best": 76,
    "should": 643,
    "tricycle": 741,
    "goes": 298,
    "hiking": 329,
    "recommend": 583,
    "relaxing": 589,
    "suggest": 687,
    "swimming": 694,
    "sightseeing": 646,
    "sunset": 691,
    "praying": 559,
    "meditate": 454,
    "worshiping": 795,
    "studying": 685,
    "recreation": 584,
    "dining": 203,
    "eating": 231,
    "dates": 192,
    "casual": 125,
    "talk": 700,
    "shopping": 641,
    "playing": 547,
    "exercise": 247,
    "jogging": 373,
    "photography": 531,
    "photo": 530,
    "learn": 393,
    "history": 331,
    "cultural": 184,
    "exploration": 249,
    "banking": 56,
    "stay": 676,
    "overnight": 511,
    "commute": 161,
    "scenery": 620,
    "seek": 629,
    "care": 123,
    "visit": 766,
    "government": 304,
    "attend": 43,
    "events": 245,
    "sports": 666,
    "bird": 80,
    "watch": 773,
    "sanctuary": 613,
    "picnic": 533,
    "shows": 645,
    "cycle": 186,
    "explore": 250,
    "family": 254,
    "bonding": 88,
    "workshops": 793,
    "souvenirs": 661,
    "nightlife": 493,
    "festivals": 262,
    "volunteer": 768,
    "walking": 770,
    "leisure": 396,
    "meet": 455,
    "quiet": 572,
    "read": 580,
    "lectures": 394,
    "yoga": 800,
    "spa": 662,
    "performances": 526,
    "art": 37,
    "boating": 86,
    "fishing": 265,
    "zipline": 805,
    "amusement": 26,
    "hot": 338,
    "bath": 64,
    "snorkeling": 655,
    "scuba": 625,
    "diving": 208,
    "rest": 595,
    "stargazing": 672,
    "wedding": 777,
    "mass": 446,
    "campfire": 118,
    "trekking": 739,
    "cruise": 180,
    "plant": 542,
    "join": 374,
    "parade": 516,
    "walk": 769,
    "games": 287,
    "grocery": 311,
    "via": 757,
    "buy": 106,
    "gadgets": 284,
    "refuel": 586,
    "fuel": 281,
    "seminar": 631,
    "play": 544,
    "sleeping": 653,
    "nice": 491,
    "locate": 408,
    "cheap": 139,
    "cool": 170,
    "close": 151,
    "peaceful": 523,
    "top": 726,
    "rated": 578,
    "cinema": 145,
    "kids": 381,
    "trusted": 743,
    "local": 407,
    "affordable": 9,
    "popular": 554,
    "beautiful": 72,
    "views": 762,
    "friendly": 277,
    "scenic": 621,
    "try": 744,
    "famous": 255,
    "want": 771,
    "this": 717,
    "weekend": 778,
    "after": 10,
    "m": 422,
    "looking": 413,
    "d": 187,
    "like": 404,
    "somewhere": 657,
    "interested": 359,
    "viewing": 760,
    "searching": 626,
    "on": 505,
    "sunday": 689,
    "quietly": 573,
    "friends": 278,
    "craving": 176,
    "tonight": 725,
    "colleagues": 155,
    "daily": 188,
    "weekends": 779,
    "pray": 558,
    "commuting": 162,
    "checkups": 140,
    "picnics": 534,
    "meetings": 456,
    "ziplining": 806,
    "treatments": 738,
    "groceries": 310,
    "duration": 228,
    "long": 412,
    "many": 436,
    "minutes": 462,
    "will": 788,
    "random": 575,
    "question": 571,
    "cook": 168,
    "dishes": 204,
    "color": 158,
    "sky": 651,
    "guess": 312,
    "number": 496,
    "thinking": 716,
    "create": 177,
    "write": 797,
    "essay": 242,
    "make": 427,
    "joke": 375,
    "sing": 648,
    "song": 658,
    "bake": 50,
    "cake": 114,
    "generate": 292,
    "business": 105,
    "plan": 540,
    "favorite": 260,
    "movie": 469,
    "draw": 224,
    "cat": 126,
    "solve": 656,
    "math": 447,
    "homework": 334,
    "weather": 776,
    "mars": 444,
    "poem": 550,
    "dragons": 222,
    "build": 102,
    "game": 286,
    "study": 684,
    "chemistry": 141,
    "president": 561,
    "world": 794,
    "invent": 363,
    "language": 390,
    "teach": 703,
    "dance": 190,
    "recite": 582,
    "alphabet": 23,
    "backwards": 49,
    "meaning": 451,
    "life": 401,
    "design": 200,
    "dream": 225,
    "house": 341,
    "be": 69,
    "virtual": 765,
    "girlfriend": 294,
    "compose": 163,
    "symphony": 695,
    "cookies": 169,
    "fly": 269,
    "moon": 465,
    "teleport": 707,
    "machine": 423,
    "code": 153,
    "fall": 252,
    "love": 416,
    "dogs": 214,
    "out": 510,
    "turn": 745,
    "into": 362,
    "unicorn": 747,
    "paint": 514,
    "one": 506,
    "french": 276,
    "girls": 295,
    "translate": 734,
    "dolphin": 215,
    "imitate": 351,
    "chicken": 142,
    "magic": 425,
    "trick": 740,
    "star": 671,
    "sign": 647,
    "brew": 95,
    "potion": 557,
    "telepathy": 706,
    "sarcastic": 617,
    "horror": 335,
    "story": 682,
    "set": 637,
    "spaceship": 663,
    "bedtime": 75,
    "divided": 206,
    "by": 107,
    "banana": 53,
    "explain": 248,
    "quantum": 570,
    "mechanics": 452,
    "baby": 48,
    "haiku": 318,
    "dog": 213,
    "run": 607,
    "mayor": 449,
    "capital": 121,
    "narnia": 479,
    "robot": 602,
    "army": 35,
    "without": 790,
    "flour": 268,
    "give": 296,
    "lottery": 414,
    "numbers": 497,
    "crush": 181,
    "memes": 457,
    "grandparent": 307,
    "impersonate": 352,
    "albert": 19,
    "einstein": 233,
    "aliens": 21,
    "funny": 282,
    "shakespearean": 638,
    "insults": 357,
    "scene": 619,
    "telenovela": 705,
    "voice": 767,
    "impression": 353,
    "batman": 65,
    "religion": 590,
    "nickname": 492,
    "move": 468,
    "freestyle": 275,
    "rap": 576,
    "letter": 398,
    "future": 283,
    "self": 630,
    "tiktok": 718,
    "caveman": 130,
    "fantasy": 256,
    "map": 437,
    "deepest": 197,
    "secret": 627,
    "kung": 386,
    "fu": 280,
    "conspiracy": 166,
    "theory": 713,
    "become": 73,
    "string": 683,
    "pizza": 538,
    "metaphors": 459,
    "script": 624,
    "heroic": 325,
    "pigeon": 535,
    "if": 348,
    "real": 581,
    "lullaby": 421,
    "robots": 603,
    "invisible": 364,
    "name": 478,
    "planet": 541,
    "speak": 664,
    "squirrel": 669,
    "would": 796,
    "million": 461,
    "donuts": 217,
    "train": 732,
    "dragon": 221,
    "physics": 532,
    "break": 93,
    "up": 751,
    "text": 710,
    "video": 758,
    "cats": 129,
    "speech": 665,
    "alien": 20,
    "ambassador": 25,
    "act": 7,
    "knight": 384,
    "therapist": 714,
    "dramatic": 223,
    "monologue": 464,
    "toaster": 722,
    "cereal": 136,
    "soup": 659,
    "calculate": 115,
    "located": 409,
    "current": 185,
    "exactly": 246,
    "now": 495,
    "know": 385,
    "gps": 305,
    "position": 556,
    "present": 560,
    "downtown": 219,
    "situated": 650,
    "live": 406,
    "at": 40,
    "appear": 29,
    "track": 731,
    "coordinates": 171,
    "identify": 347,
    "please": 549
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_bot": 0,
    "fare_inquiry": 1,
    "find_nearest": 2,
    "route_finder": 8,
    "recommend_place": 7,
    "travel_time_estimate": 9,
    "odd_intent": 6,
    "location_inquiry": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_location_inquiry": 8,
    "action_handle_recommend_place": 9,
    "action_handle_route_finder": 10,
    "action_handle_travel_time_estimate": 11,
    "utter_ask_bot": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_odd_intent_response": 21
  },
  "action_text": null,
  "intent_response_key": null
}