{
  "text": {
    "hey": 172,
    "hello": 170,
    "hi": 173,
    "there": 368,
    "good": 155,
    "morning": 240,
    "evening": 125,
    "moin": 239,
    "let": 210,
    "s": 318,
    "go": 151,
    "dude": 112,
    "goodmorning": 157,
    "goodevening": 156,
    "afternoon": 5,
    "bye": 57,
    "see": 326,
    "you": 410,
    "that": 366,
    "all": 10,
    "next": 254,
    "time": 369,
    "again": 6,
    "later": 204,
    "how": 181,
    "much": 242,
    "is": 193,
    "the": 367,
    "fare": 132,
    "to": 370,
    "embarcadero": 119,
    "de": 96,
    "legazpi": 208,
    "what": 399,
    "cost": 89,
    "highlands": 174,
    "going": 154,
    "bicol": 41,
    "university": 382,
    "main": 223,
    "campus": 64,
    "does": 110,
    "it": 194,
    "get": 149,
    "kapuntukan": 199,
    "hill": 176,
    "lcc": 205,
    "daraga": 94,
    "jeep": 195,
    "sawangan": 323,
    "park": 268,
    "boulevard": 49,
    "busay": 54,
    "falls": 130,
    "estimate": 124,
    "yashano": 407,
    "mall": 224,
    "i": 182,
    "want": 394,
    "albay": 9,
    "cathedral": 69,
    "rawis": 298,
    "reach": 299,
    "cagsawa": 61,
    "ruins": 316,
    "public": 294,
    "market": 229,
    "for": 141,
    "a": 1,
    "jeepney": 196,
    "ride": 312,
    "ligao": 212,
    "city": 77,
    "sm": 338,
    "m": 222,
    "heading": 168,
    "mayon": 232,
    "skyline": 337,
    "ayala": 27,
    "malls": 225,
    "from": 144,
    "penaranda": 273,
    "dmj": 106,
    "building": 52,
    "church": 75,
    "ibalong": 183,
    "centrum": 74,
    "by": 56,
    "do": 107,
    "pay": 271,
    "terminal": 364,
    "if": 184,
    "senior": 328,
    "citizen": 76,
    "student": 350,
    "regular": 305,
    "discounted": 103,
    "pwd": 295,
    "aquinas": 17,
    "can": 65,
    "tell": 363,
    "me": 233,
    "via": 387,
    "loop": 219,
    "__number__": 0,
    "would": 406,
    "east": 115,
    "commuter": 87,
    "usually": 384,
    "pacific": 266,
    "tagas": 358,
    "old": 259,
    "district": 104,
    "during": 114,
    "rush": 317,
    "hour": 180,
    "price": 290,
    "grand": 159,
    "polangui": 284,
    "traveling": 377,
    "gaisano": 145,
    "camalig": 62,
    "fitness": 139,
    "gym": 164,
    "tourist": 372,
    "international": 191,
    "airport": 8,
    "van": 385,
    "lignon": 213,
    "nature": 247,
    "local": 214,
    "resident": 309,
    "tricycle": 378,
    "travel": 376,
    "midday": 238,
    "with": 403,
    "bus": 53,
    "could": 90,
    "provide": 292,
    "port": 287,
    "of": 256,
    "trip": 379,
    "using": 383,
    "give": 150,
    "be": 37,
    "yo": 408,
    "on": 260,
    "kimantong": 200,
    "spring": 343,
    "view": 388,
    "decks": 97,
    "municipal": 243,
    "hall": 165,
    "ziga": 411,
    "memorial": 237,
    "hospital": 178,
    "eleven": 116,
    "st": 344,
    "gregory": 161,
    "great": 160,
    "and": 15,
    "wildlife": 402,
    "pawa": 270,
    "mangrove": 226,
    "land": 203,
    "transportation": 375,
    "franchising": 143,
    "regulatory": 306,
    "board": 46,
    "office": 257,
    "safety": 319,
    "transport": 374,
    "regional": 304,
    "training": 373,
    "teaching": 362,
    "medical": 234,
    "center": 72,
    "estevez": 123,
    "oriental": 261,
    "hotel": 179,
    "venezia": 386,
    "lotus": 220,
    "blu": 45,
    "emerald": 120,
    "boutique": 50,
    "camp": 63,
    "ola": 258,
    "provincial": 293,
    "capitol": 66,
    "robinsons": 314,
    "supermarket": 356,
    "divine": 105,
    "word": 404,
    "college": 82,
    "unitop": 381,
    "agnes": 7,
    "academy": 2,
    "sti": 348,
    "raphael": 297,
    "archangel": 18,
    "parish": 267,
    "doctors": 109,
    "santo": 322,
    "tomas": 371,
    "lucca": 221,
    "tanchuling": 361,
    "civil": 78,
    "service": 329,
    "commission": 84,
    "mariners": 227,
    "polytechnic": 286,
    "colleges": 83,
    "foundation": 142,
    "arimbay": 20,
    "cemetery": 71,
    "department": 98,
    "environment": 122,
    "natural": 246,
    "resources": 310,
    "our": 263,
    "lady": 201,
    "village": 390,
    "kalayaan": 198,
    "gogon": 153,
    "central": 73,
    "school": 325,
    "marison": 228,
    "cruzada": 91,
    "barangay": 33,
    "sunrise": 355,
    "subdivision": 352,
    "sampaguita": 321,
    "inn": 188,
    "pristine": 291,
    "gardents": 147,
    "ace": 3,
    "catholic": 70,
    "doctor": 108,
    "sumlang": 354,
    "lake": 202,
    "community": 85,
    "ellis": 117,
    "peñaranda": 276,
    "sipi": 336,
    "sagpon": 320,
    "em": 118,
    "barrio": 35,
    "ilawod": 185,
    "cabagnan": 59,
    "bitano": 44,
    "bonot": 48,
    "bogtong": 47,
    "washington": 395,
    "maroroy": 231,
    "bañag": 36,
    "determine": 99,
    "nearest": 251,
    "near": 249,
    "where": 400,
    "closest": 80,
    "my": 245,
    "location": 217,
    "navigate": 248,
    "am": 13,
    "find": 135,
    "cafe": 60,
    "in": 186,
    "guide": 162,
    "point": 283,
    "interest": 190,
    "show": 333,
    "bank": 30,
    "take": 359,
    "restaurant": 311,
    "need": 252,
    "pharmacy": 277,
    "fire": 137,
    "station": 346,
    "gas": 148,
    "atm": 24,
    "spot": 342,
    "bar": 32,
    "clinic": 79,
    "viewpoint": 389,
    "museum": 244,
    "playground": 282,
    "coffee": 81,
    "shop": 331,
    "fast": 133,
    "food": 140,
    "health": 169,
    "barbershop": 34,
    "bridge": 51,
    "library": 211,
    "police": 285,
    "convenience": 88,
    "store": 349,
    "bakery": 29,
    "water": 397,
    "refilling": 303,
    "hardware": 167,
    "attraction": 26,
    "beach": 38,
    "bike": 42,
    "rental": 308,
    "astrodome": 23,
    "internet": 192,
    "dormitory": 111,
    "info": 187,
    "route": 315,
    "way": 398,
    "path": 269,
    "best": 40,
    "starting": 345,
    "here": 171,
    "should": 332,
    "goes": 152,
    "located": 216,
    "address": 4,
    "hiking": 175,
    "suggest": 353,
    "place": 280,
    "around": 21,
    "relax": 307,
    "peacefully": 272,
    "nearby": 250,
    "some": 339,
    "swim": 357,
    "recommend": 301,
    "area": 19,
    "sightseeing": 335,
    "pray": 289,
    "meditate": 235,
    "study": 351,
    "recreate": 302,
    "fine": 136,
    "dine": 101,
    "date": 95,
    "casual": 68,
    "talk": 360,
    "watch": 396,
    "movies": 241,
    "play": 281,
    "games": 146,
    "exercise": 127,
    "jog": 197,
    "photography": 278,
    "learn": 206,
    "history": 177,
    "cultural": 92,
    "exploration": 128,
    "banking": 31,
    "stay": 347,
    "overnight": 265,
    "commute": 86,
    "scenery": 324,
    "locally": 215,
    "seek": 327,
    "care": 67,
    "visit": 391,
    "government": 158,
    "services": 330,
    "attend": 25,
    "events": 126,
    "sports": 341,
    "bird": 43,
    "picnic": 279,
    "shows": 334,
    "cycle": 93,
    "explore": 129,
    "hang": 166,
    "out": 264,
    "family": 131,
    "workshops": 405,
    "buy": 55,
    "souvenirs": 340,
    "enjoy": 121,
    "nightlife": 255,
    "festivals": 134,
    "volunteer": 392,
    "walk": 393,
    "leisurely": 209,
    "meet": 236,
    "new": 253,
    "people": 274,
    "read": 300,
    "quietly": 296,
    "lectures": 207,
    "try": 380,
    "practice": 288,
    "yoga": 409,
    "performances": 275,
    "art": 22,
    "markets": 230,
    "fish": 138,
    "other": 262,
    "than": 365,
    "which": 401,
    "an": 14,
    "alternative": 12,
    "instead": 189,
    "different": 100,
    "besides": 39,
    "another": 16,
    "diretso": 102,
    "alternate": 11,
    "bypass": 58,
    "b": 28,
    "road": 313,
    "guinobatan": 163,
    "long": 218,
    "duration": 113
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "fare_inquiry": 0,
    "find_nearest": 1,
    "route_finder": 7,
    "location_inquiry": 4,
    "recommend_place": 5,
    "route_alternative": 6,
    "travel_time_estimate": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_location_inquiry": 8,
    "action_handle_recommend_place": 9,
    "action_handle_route_alternative": 10,
    "action_handle_route_finder": 11,
    "action_handle_travel_time_estimate": 12,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}