{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "good": 36,
    "morning": 64,
    "bye": 14,
    "goodbye": 37,
    "see": 81,
    "you": 117,
    "later": 55,
    "yes": 116,
    "sure": 92,
    "okay": 70,
    "yep": 115,
    "definitely": 22,
    "please": 73,
    "sounds": 86,
    "yeah": 114,
    "give": 35,
    "me": 62,
    "more": 63,
    "no": 66,
    "not": 68,
    "really": 74,
    "nope": 67,
    "thanks": 97,
    "interested": 51,
    "i": 48,
    "m": 60,
    "great": 39,
    "feeling": 29,
    "awesome": 8,
    "super": 91,
    "happy": 40,
    "sad": 80,
    "bad": 9,
    "day": 20,
    "are": 6,
    "a": 0,
    "bot": 11,
    "human": 47,
    "how": 46,
    "much": 65,
    "is": 52,
    "the": 98,
    "fare": 28,
    "from": 33,
    "legazpi": 56,
    "grand": 38,
    "central": 17,
    "terminal": 96,
    "to": 101,
    "daraga": 18,
    "by": 13,
    "jeepney": 54,
    "what": 111,
    "s": 79,
    "bus": 12,
    "tabaco": 93,
    "there": 99,
    "student": 89,
    "ligao": 57,
    "where": 112,
    "cagsawa": 15,
    "ruins": 78,
    "tell": 95,
    "about": 1,
    "lignon": 58,
    "hill": 45,
    "do": 24,
    "find": 30,
    "embarcadero": 26,
    "de": 21,
    "recommend": 75,
    "place": 72,
    "for": 31,
    "hiking": 44,
    "in": 49,
    "spot": 87,
    "sightseeing": 84,
    "suggest": 90,
    "family": 27,
    "friendly": 32,
    "visit": 108,
    "get": 34,
    "best": 10,
    "route": 76,
    "show": 83,
    "sorsogon": 85,
    "top": 102,
    "tourist": 103,
    "spots": 88,
    "mayon": 61,
    "volcano": 109,
    "which": 113,
    "attractions": 7,
    "should": 82,
    "long": 59,
    "does": 25,
    "it": 53,
    "take": 94,
    "travel": 105,
    "time": 100,
    "other": 71,
    "transport": 104,
    "can": 16,
    "use": 107,
    "instead": 50,
    "of": 69,
    "alternatives": 3,
    "tricycle": 106,
    "another": 4,
    "dararaga": 19,
    "any": 5,
    "alternative": 2,
    "routes": 77,
    "different": 23,
    "way": 110
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "fare_inquiry": 4,
    "location_inquiry": 7,
    "recommend_place": 10,
    "route_finder": 12,
    "tourist_spots": 13,
    "travel_time_estimate": 14,
    "alternate_transpo": 1,
    "route_alternative": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 15,
    "action_session_start": 17,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 16,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 18,
    "action_unlikely_intent": 19,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_alternate_transpo": 6,
    "action_fetch_fare": 7,
    "action_fetch_fare_discount": 8,
    "action_fetch_route": 9,
    "action_fetch_route_alternative": 10,
    "action_fetch_route_to_location": 11,
    "action_fetch_travel_time": 12,
    "action_recommend_place": 14,
    "utter_alternate_transpo": 20,
    "utter_cheer_up": 21,
    "utter_did_that_help": 22,
    "utter_fare_inquiry": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_location_inquiry": 28,
    "utter_recommend_place": 29,
    "utter_route_alternative": 30,
    "utter_route_finder": 31,
    "utter_tourist_spots": 32,
    "utter_travel_time_estimate": 33
  },
  "action_text": null,
  "intent_response_key": null
}