{
  "text": {
    "hey": 188,
    "hello": 186,
    "hi": 189,
    "there": 400,
    "good": 169,
    "morning": 259,
    "evening": 139,
    "moin": 258,
    "let": 228,
    "s": 345,
    "go": 165,
    "dude": 125,
    "goodmorning": 171,
    "goodevening": 170,
    "afternoon": 4,
    "bye": 63,
    "see": 354,
    "you": 445,
    "that": 398,
    "all": 9,
    "next": 274,
    "time": 402,
    "again": 5,
    "later": 222,
    "how": 199,
    "much": 261,
    "is": 211,
    "the": 399,
    "fare": 146,
    "from": 158,
    "my": 265,
    "location": 236,
    "to": 403,
    "embarcadero": 132,
    "de": 108,
    "legazpi": 226,
    "what": 433,
    "cost": 100,
    "here": 187,
    "bicol": 46,
    "university": 416,
    "main": 242,
    "campus": 71,
    "where": 434,
    "i": 200,
    "am": 12,
    "kapuntukan": 217,
    "hill": 192,
    "does": 123,
    "it": 212,
    "place": 303,
    "lcc": 223,
    "daraga": 106,
    "jeep": 213,
    "boulevard": 55,
    "yashano": 442,
    "mall": 243,
    "estimate": 138,
    "cagsawa": 68,
    "ruins": 343,
    "public": 318,
    "market": 248,
    "ayala": 29,
    "malls": 244,
    "sm": 368,
    "city": 85,
    "get": 163,
    "pacific": 287,
    "gaisano": 159,
    "church": 82,
    "kimantong": 218,
    "spring": 373,
    "mayon": 251,
    "view": 422,
    "decks": 109,
    "reach": 325,
    "international": 209,
    "airport": 7,
    "ziga": 446,
    "memorial": 256,
    "district": 117,
    "hospital": 194,
    "__number__": 0,
    "eleven": 129,
    "st": 374,
    "gregory": 175,
    "great": 174,
    "cathedral": 76,
    "lignon": 232,
    "nature": 267,
    "park": 289,
    "albay": 8,
    "and": 14,
    "wildlife": 436,
    "pawa": 292,
    "mangrove": 245,
    "hall": 181,
    "land": 221,
    "transportation": 408,
    "franchising": 157,
    "regulatory": 332,
    "board": 52,
    "grand": 173,
    "terminal": 396,
    "safety": 346,
    "transport": 407,
    "office": 278,
    "regional": 330,
    "training": 406,
    "teaching": 394,
    "oriental": 282,
    "peñaranda": 298,
    "old": 280,
    "highlands": 190,
    "going": 168,
    "sawangan": 350,
    "busay": 60,
    "falls": 144,
    "want": 428,
    "rawis": 324,
    "for": 155,
    "a": 1,
    "jeepney": 214,
    "ride": 339,
    "ligao": 231,
    "m": 241,
    "heading": 184,
    "skyline": 367,
    "penaranda": 295,
    "dmj": 119,
    "building": 58,
    "ibalong": 201,
    "centrum": 81,
    "by": 62,
    "do": 120,
    "pay": 293,
    "if": 202,
    "senior": 356,
    "citizen": 84,
    "student": 382,
    "regular": 331,
    "discounted": 115,
    "pwd": 319,
    "aquinas": 16,
    "can": 72,
    "tell": 395,
    "me": 252,
    "via": 421,
    "loop": 238,
    "would": 440,
    "east": 128,
    "commuter": 97,
    "usually": 418,
    "tagas": 390,
    "during": 127,
    "rush": 344,
    "hour": 198,
    "price": 314,
    "polangui": 308,
    "traveling": 410,
    "camalig": 69,
    "fitness": 153,
    "gym": 179,
    "tourist": 405,
    "van": 419,
    "local": 234,
    "resident": 335,
    "tricycle": 411,
    "travel": 409,
    "midday": 257,
    "with": 437,
    "bus": 59,
    "could": 101,
    "provide": 316,
    "port": 311,
    "of": 277,
    "trip": 412,
    "using": 417,
    "give": 164,
    "be": 42,
    "yo": 443,
    "on": 281,
    "municipal": 262,
    "medical": 253,
    "center": 79,
    "estevez": 137,
    "hotel": 196,
    "venezia": 420,
    "lotus": 239,
    "blu": 51,
    "emerald": 133,
    "boutique": 56,
    "camp": 70,
    "ola": 279,
    "provincial": 317,
    "capitol": 73,
    "robinsons": 341,
    "supermarket": 388,
    "divine": 118,
    "word": 438,
    "college": 91,
    "unitop": 414,
    "agnes": 6,
    "academy": 2,
    "sti": 379,
    "raphael": 323,
    "archangel": 17,
    "parish": 288,
    "doctors": 122,
    "santo": 349,
    "tomas": 404,
    "lucca": 240,
    "tanchuling": 393,
    "civil": 86,
    "service": 357,
    "commission": 94,
    "mariners": 246,
    "polytechnic": 310,
    "colleges": 92,
    "foundation": 156,
    "arimbay": 20,
    "cemetery": 78,
    "department": 110,
    "environment": 135,
    "natural": 266,
    "resources": 336,
    "our": 284,
    "lady": 219,
    "village": 424,
    "kalayaan": 216,
    "gogon": 167,
    "central": 80,
    "school": 352,
    "marison": 247,
    "cruzada": 103,
    "barangay": 37,
    "sunrise": 387,
    "subdivision": 384,
    "sampaguita": 348,
    "inn": 206,
    "pristine": 315,
    "gardents": 161,
    "ace": 3,
    "catholic": 77,
    "doctor": 121,
    "sumlang": 386,
    "lake": 220,
    "community": 95,
    "ellis": 130,
    "sipi": 365,
    "sagpon": 347,
    "em": 131,
    "barrio": 39,
    "ilawod": 203,
    "cabagnan": 65,
    "bitano": 50,
    "bonot": 54,
    "bogtong": 53,
    "washington": 429,
    "maroroy": 250,
    "bañag": 41,
    "determine": 111,
    "nearest": 271,
    "near": 269,
    "closest": 89,
    "navigate": 268,
    "find": 149,
    "cafe": 66,
    "in": 204,
    "guide": 177,
    "point": 307,
    "interest": 208,
    "show": 362,
    "bank": 33,
    "take": 391,
    "restaurant": 337,
    "need": 272,
    "pharmacy": 300,
    "fire": 151,
    "station": 376,
    "gas": 162,
    "atm": 24,
    "spot": 372,
    "bar": 36,
    "clinic": 87,
    "viewpoint": 423,
    "museum": 263,
    "playground": 305,
    "coffee": 90,
    "shop": 359,
    "fast": 147,
    "food": 154,
    "health": 185,
    "barbershop": 38,
    "bridge": 57,
    "library": 230,
    "police": 309,
    "convenience": 98,
    "store": 380,
    "bakery": 32,
    "water": 431,
    "refilling": 329,
    "hardware": 183,
    "attraction": 27,
    "beach": 43,
    "bike": 48,
    "rental": 334,
    "astrodome": 23,
    "internet": 210,
    "dormitory": 124,
    "info": 205,
    "list": 233,
    "cafes": 67,
    "schools": 353,
    "are": 18,
    "restaurants": 338,
    "hospitals": 195,
    "nearby": 270,
    "banks": 35,
    "around": 21,
    "churches": 83,
    "pharmacies": 299,
    "parks": 290,
    "universities": 415,
    "area": 19,
    "stations": 377,
    "atms": 25,
    "attractions": 28,
    "hotels": 197,
    "bars": 40,
    "clinics": 88,
    "markets": 249,
    "museums": 264,
    "playgrounds": 306,
    "libraries": 229,
    "gyms": 180,
    "shops": 360,
    "stores": 381,
    "bakeries": 31,
    "biggs": 47,
    "route": 342,
    "best": 45,
    "way": 432,
    "path": 291,
    "starting": 375,
    "should": 361,
    "goes": 166,
    "hiking": 191,
    "suggest": 385,
    "relax": 333,
    "peacefully": 294,
    "some": 369,
    "swim": 389,
    "recommend": 327,
    "sightseeing": 364,
    "pray": 313,
    "meditate": 254,
    "study": 383,
    "recreate": 328,
    "fine": 150,
    "dine": 113,
    "date": 107,
    "casual": 75,
    "talk": 392,
    "watch": 430,
    "movies": 260,
    "play": 304,
    "games": 160,
    "exercise": 141,
    "jog": 215,
    "photography": 301,
    "learn": 224,
    "history": 193,
    "cultural": 104,
    "exploration": 142,
    "banking": 34,
    "stay": 378,
    "overnight": 286,
    "commute": 96,
    "scenery": 351,
    "locally": 235,
    "seek": 355,
    "care": 74,
    "visit": 425,
    "government": 172,
    "services": 358,
    "attend": 26,
    "events": 140,
    "sports": 371,
    "bird": 49,
    "picnic": 302,
    "shows": 363,
    "cycle": 105,
    "explore": 143,
    "hang": 182,
    "out": 285,
    "family": 145,
    "workshops": 439,
    "buy": 61,
    "souvenirs": 370,
    "enjoy": 134,
    "nightlife": 275,
    "festivals": 148,
    "volunteer": 426,
    "walk": 427,
    "leisurely": 227,
    "meet": 255,
    "new": 273,
    "people": 296,
    "read": 326,
    "quietly": 321,
    "lectures": 225,
    "try": 413,
    "practice": 312,
    "yoga": 444,
    "performances": 297,
    "art": 22,
    "fish": 152,
    "other": 283,
    "than": 397,
    "which": 435,
    "an": 13,
    "alternative": 11,
    "instead": 207,
    "different": 112,
    "besides": 44,
    "another": 15,
    "diretso": 114,
    "alternate": 10,
    "bypass": 64,
    "b": 30,
    "road": 340,
    "guinobatan": 178,
    "long": 237,
    "duration": 126,
    "random": 322,
    "question": 320,
    "cook": 99,
    "dishes": 116,
    "color": 93,
    "sky": 366,
    "guess": 176,
    "number": 276,
    "thinking": 401,
    "create": 102,
    "write": 441,
    "essay": 136
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "fare_inquiry": 0,
    "find_nearest": 1,
    "route_finder": 7,
    "recommend_place": 5,
    "route_alternative": 6,
    "travel_time_estimate": 8,
    "odd_intent": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_recommend_place": 8,
    "action_handle_route_alternative": 9,
    "action_handle_route_finder": 10,
    "action_handle_travel_time_estimate": 11,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}