{
  "text": {
    "hey": 264,
    "hello": 260,
    "hi": 265,
    "there": 590,
    "good": 242,
    "morning": 377,
    "evening": 192,
    "moin": 374,
    "let": 324,
    "s": 499,
    "go": 238,
    "dude": 177,
    "goodmorning": 244,
    "goodevening": 243,
    "afternoon": 7,
    "bye": 83,
    "see": 514,
    "you": 661,
    "that": 585,
    "all": 16,
    "next": 397,
    "time": 593,
    "again": 8,
    "later": 318,
    "what": 645,
    "are": 25,
    "who": 647,
    "do": 163,
    "your": 662,
    "purpose": 460,
    "can": 93,
    "tell": 582,
    "me": 363,
    "kind": 310,
    "of": 404,
    "bot": 70,
    "a": 1,
    "tour": 598,
    "guide": 251,
    "role": 494,
    "about": 2,
    "yourself": 663,
    "job": 303,
    "created": 141,
    "why": 648,
    "were": 644,
    "made": 346,
    "help": 261,
    "with": 650,
    "supposed": 569,
    "to": 594,
    "human": 281,
    "an": 20,
    "ai": 10,
    "services": 519,
    "offer": 405,
    "how": 279,
    "work": 653,
    "people": 426,
    "use": 620,
    "for": 215,
    "much": 382,
    "is": 299,
    "the": 586,
    "fare": 203,
    "from": 221,
    "my": 386,
    "location": 336,
    "embarcadero": 185,
    "de": 149,
    "legazpi": 322,
    "cost": 137,
    "here": 262,
    "bicol": 60,
    "university": 618,
    "main": 348,
    "campus": 92,
    "where": 646,
    "i": 282,
    "am": 18,
    "kapuntukan": 307,
    "hill": 268,
    "does": 166,
    "it": 300,
    "place": 437,
    "lcc": 319,
    "daraga": 147,
    "jeep": 301,
    "boulevard": 71,
    "yashano": 658,
    "mall": 350,
    "estimate": 191,
    "cagsawa": 87,
    "ruins": 496,
    "public": 459,
    "market": 356,
    "ayala": 37,
    "malls": 351,
    "sm": 535,
    "city": 115,
    "get": 234,
    "pacific": 415,
    "gaisano": 225,
    "church": 111,
    "kimantong": 309,
    "spring": 548,
    "mayon": 361,
    "view": 627,
    "decks": 151,
    "reach": 471,
    "international": 294,
    "airport": 11,
    "ziga": 664,
    "memorial": 370,
    "district": 159,
    "hospital": 273,
    "__number__": 0,
    "eleven": 182,
    "st": 550,
    "gregory": 249,
    "great": 248,
    "cathedral": 99,
    "lignon": 330,
    "nature": 390,
    "park": 418,
    "albay": 12,
    "and": 21,
    "wildlife": 649,
    "pawa": 421,
    "mangrove": 352,
    "hall": 255,
    "land": 315,
    "transportation": 605,
    "franchising": 217,
    "regulatory": 480,
    "board": 66,
    "grand": 246,
    "terminal": 583,
    "safety": 500,
    "transport": 604,
    "office": 406,
    "regional": 478,
    "training": 602,
    "teaching": 578,
    "oriental": 411,
    "peñaranda": 428,
    "old": 408,
    "highlands": 266,
    "going": 241,
    "sawangan": 506,
    "busay": 79,
    "falls": 199,
    "want": 637,
    "rawis": 470,
    "jeepney": 302,
    "ride": 489,
    "ligao": 329,
    "m": 344,
    "heading": 258,
    "skyline": 534,
    "penaranda": 425,
    "dmj": 162,
    "building": 77,
    "ibalong": 283,
    "centrum": 106,
    "by": 82,
    "pay": 422,
    "if": 284,
    "senior": 517,
    "citizen": 114,
    "student": 561,
    "regular": 479,
    "discounted": 157,
    "pwd": 461,
    "aquinas": 23,
    "via": 625,
    "loop": 338,
    "would": 656,
    "east": 180,
    "commuter": 130,
    "usually": 622,
    "tagas": 573,
    "during": 179,
    "rush": 498,
    "hour": 277,
    "price": 455,
    "polangui": 445,
    "traveling": 607,
    "camalig": 89,
    "fitness": 211,
    "gym": 252,
    "tourist": 599,
    "van": 623,
    "local": 333,
    "resident": 484,
    "tricycle": 609,
    "travel": 606,
    "midday": 372,
    "bus": 78,
    "could": 138,
    "provide": 457,
    "port": 450,
    "trip": 610,
    "using": 621,
    "give": 237,
    "be": 54,
    "yo": 659,
    "on": 409,
    "municipal": 383,
    "medical": 366,
    "center": 104,
    "estevez": 190,
    "hotel": 275,
    "venezia": 624,
    "lotus": 340,
    "blu": 65,
    "emerald": 186,
    "boutique": 72,
    "camp": 90,
    "ola": 407,
    "provincial": 458,
    "capitol": 95,
    "robinsons": 491,
    "supermarket": 568,
    "divine": 161,
    "word": 652,
    "college": 124,
    "unitop": 616,
    "agnes": 9,
    "academy": 3,
    "sti": 556,
    "raphael": 468,
    "archangel": 24,
    "parish": 417,
    "doctors": 165,
    "santo": 503,
    "tomas": 596,
    "lucca": 342,
    "tanchuling": 576,
    "civil": 116,
    "service": 518,
    "commission": 127,
    "mariners": 354,
    "polytechnic": 447,
    "colleges": 125,
    "foundation": 216,
    "arimbay": 27,
    "cemetery": 103,
    "department": 153,
    "environment": 188,
    "natural": 389,
    "resources": 486,
    "our": 412,
    "lady": 313,
    "village": 630,
    "kalayaan": 306,
    "gogon": 240,
    "central": 105,
    "school": 510,
    "marison": 355,
    "cruzada": 143,
    "barangay": 48,
    "sunrise": 566,
    "subdivision": 563,
    "sampaguita": 502,
    "inn": 291,
    "pristine": 456,
    "gardents": 231,
    "ace": 4,
    "catholic": 100,
    "doctor": 164,
    "sumlang": 565,
    "lake": 314,
    "community": 128,
    "ellis": 183,
    "sipi": 530,
    "sagpon": 501,
    "em": 184,
    "barrio": 50,
    "ilawod": 285,
    "cabagnan": 84,
    "bitano": 64,
    "bonot": 68,
    "bogtong": 67,
    "washington": 638,
    "maroroy": 358,
    "bañag": 53,
    "determine": 155,
    "nearest": 394,
    "near": 392,
    "closest": 120,
    "navigate": 391,
    "find": 207,
    "cafe": 85,
    "in": 289,
    "point": 444,
    "interest": 293,
    "show": 525,
    "bank": 44,
    "take": 574,
    "restaurant": 487,
    "need": 395,
    "pharmacy": 430,
    "fire": 209,
    "station": 553,
    "gas": 232,
    "atm": 32,
    "spot": 547,
    "bar": 47,
    "clinic": 117,
    "viewpoint": 628,
    "museum": 384,
    "playground": 441,
    "coffee": 123,
    "shop": 522,
    "fast": 204,
    "food": 214,
    "health": 259,
    "barbershop": 49,
    "bridge": 75,
    "library": 327,
    "police": 446,
    "convenience": 133,
    "store": 557,
    "bakery": 42,
    "water": 640,
    "refilling": 477,
    "hardware": 257,
    "attraction": 35,
    "beach": 55,
    "bike": 62,
    "rental": 483,
    "astrodome": 31,
    "internet": 295,
    "dormitory": 171,
    "info": 290,
    "list": 332,
    "cafes": 86,
    "schools": 511,
    "restaurants": 488,
    "hospitals": 274,
    "nearby": 393,
    "banks": 46,
    "around": 29,
    "churches": 112,
    "pharmacies": 429,
    "parks": 419,
    "universities": 617,
    "area": 26,
    "stations": 554,
    "atms": 33,
    "attractions": 36,
    "hotels": 276,
    "bars": 51,
    "clinics": 118,
    "markets": 357,
    "museums": 385,
    "playgrounds": 442,
    "libraries": 326,
    "gyms": 253,
    "shops": 523,
    "stores": 558,
    "bakeries": 41,
    "biggs": 61,
    "route": 495,
    "best": 59,
    "way": 641,
    "path": 420,
    "starting": 552,
    "should": 524,
    "goes": 239,
    "hiking": 267,
    "suggest": 564,
    "relax": 481,
    "peacefully": 424,
    "some": 537,
    "swim": 570,
    "recommend": 475,
    "sightseeing": 527,
    "pray": 453,
    "meditate": 367,
    "study": 562,
    "recreate": 476,
    "fine": 208,
    "dine": 156,
    "date": 148,
    "casual": 97,
    "talk": 575,
    "watch": 639,
    "movies": 381,
    "play": 440,
    "games": 228,
    "exercise": 194,
    "jog": 304,
    "photography": 431,
    "learn": 320,
    "history": 270,
    "cultural": 144,
    "exploration": 196,
    "banking": 45,
    "stay": 555,
    "overnight": 414,
    "commute": 129,
    "scenery": 508,
    "locally": 334,
    "seek": 515,
    "care": 96,
    "visit": 632,
    "government": 245,
    "attend": 34,
    "events": 193,
    "sports": 546,
    "bird": 63,
    "picnic": 433,
    "shows": 526,
    "cycle": 145,
    "explore": 197,
    "hang": 256,
    "out": 413,
    "family": 200,
    "workshops": 654,
    "buy": 81,
    "souvenirs": 540,
    "enjoy": 187,
    "nightlife": 401,
    "festivals": 206,
    "volunteer": 635,
    "walk": 636,
    "leisurely": 323,
    "meet": 368,
    "new": 396,
    "read": 472,
    "quietly": 465,
    "lectures": 321,
    "try": 612,
    "practice": 452,
    "yoga": 660,
    "performances": 427,
    "art": 30,
    "fish": 210,
    "quiet": 464,
    "nice": 398,
    "any": 22,
    "mountain": 378,
    "locate": 335,
    "cheap": 108,
    "cool": 136,
    "popular": 449,
    "club": 121,
    "close": 119,
    "spa": 541,
    "peaceful": 423,
    "top": 597,
    "rated": 469,
    "cinema": 113,
    "zoo": 665,
    "kids": 308,
    "swimming": 571,
    "pool": 448,
    "coworking": 139,
    "space": 542,
    "gaming": 229,
    "trusted": 611,
    "gallery": 226,
    "affordable": 6,
    "resort": 485,
    "night": 400,
    "unique": 615,
    "beautiful": 56,
    "garden": 230,
    "deck": 150,
    "sunset": 567,
    "views": 629,
    "camping": 91,
    "site": 531,
    "friendly": 220,
    "theme": 587,
    "hub": 280,
    "bookstore": 69,
    "sari": 505,
    "scenic": 509,
    "river": 490,
    "trail": 600,
    "volcano": 634,
    "pier": 434,
    "skate": 532,
    "historical": 269,
    "landmark": 316,
    "famous": 201,
    "long": 337,
    "duration": 178,
    "random": 466,
    "question": 463,
    "cook": 134,
    "dishes": 158,
    "color": 126,
    "sky": 533,
    "guess": 250,
    "number": 402,
    "thinking": 591,
    "create": 140,
    "write": 657,
    "essay": 189,
    "make": 349,
    "joke": 305,
    "sing": 529,
    "song": 538,
    "bake": 40,
    "cake": 88,
    "generate": 233,
    "business": 80,
    "plan": 438,
    "favorite": 205,
    "movie": 380,
    "draw": 175,
    "cat": 98,
    "solve": 536,
    "math": 360,
    "homework": 271,
    "weather": 642,
    "like": 331,
    "mars": 359,
    "poem": 443,
    "dragons": 173,
    "build": 76,
    "game": 227,
    "chemistry": 109,
    "president": 454,
    "world": 655,
    "invent": 297,
    "language": 317,
    "teach": 577,
    "dance": 146,
    "recite": 474,
    "alphabet": 17,
    "backwards": 39,
    "meaning": 364,
    "life": 328,
    "design": 154,
    "dream": 176,
    "house": 278,
    "virtual": 631,
    "girlfriend": 235,
    "compose": 131,
    "symphony": 572,
    "cookies": 135,
    "fly": 213,
    "moon": 376,
    "teleport": 581,
    "machine": 345,
    "code": 122,
    "fall": 198,
    "love": 341,
    "dogs": 168,
    "turn": 613,
    "into": 296,
    "unicorn": 614,
    "paint": 416,
    "one": 410,
    "french": 219,
    "girls": 236,
    "translate": 603,
    "dolphin": 169,
    "imitate": 286,
    "chicken": 110,
    "magic": 347,
    "trick": 608,
    "star": 551,
    "sign": 528,
    "brew": 74,
    "potion": 451,
    "telepathy": 580,
    "sarcastic": 504,
    "horror": 272,
    "story": 559,
    "set": 520,
    "spaceship": 543,
    "bedtime": 58,
    "divided": 160,
    "banana": 43,
    "explain": 195,
    "quantum": 462,
    "mechanics": 365,
    "baby": 38,
    "haiku": 254,
    "dog": 167,
    "run": 497,
    "mayor": 362,
    "capital": 94,
    "narnia": 388,
    "robot": 492,
    "army": 28,
    "without": 651,
    "flour": 212,
    "lottery": 339,
    "numbers": 403,
    "crush": 142,
    "memes": 369,
    "grandparent": 247,
    "impersonate": 287,
    "albert": 13,
    "einstein": 181,
    "aliens": 15,
    "funny": 223,
    "shakespearean": 521,
    "insults": 292,
    "scene": 507,
    "telenovela": 579,
    "voice": 633,
    "impression": 288,
    "batman": 52,
    "religion": 482,
    "nickname": 399,
    "wedding": 643,
    "move": 379,
    "freestyle": 218,
    "rap": 467,
    "letter": 325,
    "future": 224,
    "self": 516,
    "tiktok": 592,
    "caveman": 102,
    "fantasy": 202,
    "map": 353,
    "deepest": 152,
    "secret": 513,
    "kung": 312,
    "fu": 222,
    "conspiracy": 132,
    "theory": 588,
    "become": 57,
    "string": 560,
    "pizza": 436,
    "metaphors": 371,
    "script": 512,
    "heroic": 263,
    "pigeon": 435,
    "real": 473,
    "lullaby": 343,
    "robots": 493,
    "invisible": 298,
    "name": 387,
    "planet": 439,
    "speak": 544,
    "squirrel": 549,
    "million": 373,
    "donuts": 170,
    "train": 601,
    "dragon": 172,
    "physics": 432,
    "break": 73,
    "up": 619,
    "text": 584,
    "video": 626,
    "cats": 101,
    "speech": 545,
    "alien": 14,
    "ambassador": 19,
    "act": 5,
    "knight": 311,
    "therapist": 589,
    "dramatic": 174,
    "monologue": 375,
    "toaster": 595,
    "cereal": 107,
    "soup": 539
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "ask_bot": 0,
    "fare_inquiry": 1,
    "find_nearest": 2,
    "route_finder": 7,
    "recommend_place": 6,
    "travel_time_estimate": 8,
    "odd_intent": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_recommend_place": 8,
    "action_handle_route_finder": 9,
    "action_handle_travel_time_estimate": 10,
    "utter_ask_bot": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_odd_intent_response": 20
  },
  "action_text": null,
  "intent_response_key": null
}