{
  "text": {
    "hey": 146,
    "hello": 143,
    "hi": 147,
    "good": 132,
    "morning": 200,
    "bye": 57,
    "goodbye": 133,
    "see": 269,
    "you": 358,
    "later": 173,
    "yes": 357,
    "sure": 292,
    "okay": 215,
    "yep": 356,
    "definitely": 81,
    "please": 236,
    "sounds": 282,
    "no": 211,
    "not": 213,
    "really": 247,
    "nope": 212,
    "thanks": 302,
    "i": 154,
    "m": 188,
    "great": 135,
    "feeling": 118,
    "awesome": 38,
    "super": 291,
    "happy": 141,
    "sad": 263,
    "bad": 41,
    "day": 79,
    "are": 28,
    "a": 9,
    "bot": 49,
    "human": 153,
    "how": 152,
    "much": 202,
    "is": 162,
    "the": 304,
    "fare": 114,
    "to": 308,
    "embarcadero": 101,
    "what": 346,
    "s": 262,
    "jeepney": 165,
    "from": 124,
    "penaranda": 230,
    "park": 224,
    "daraga": 77,
    "public": 240,
    "market": 193,
    "do": 92,
    "pay": 228,
    "terminal": 301,
    "bicol": 44,
    "university": 323,
    "if": 159,
    "senior": 270,
    "citizen": 67,
    "can": 60,
    "tell": 300,
    "me": 195,
    "yashano": 355,
    "mall": 190,
    "legazpi": 175,
    "boulevard": 50,
    "via": 331,
    "loop": 186,
    "__number__": 8,
    "estimate": 103,
    "dmj": 91,
    "building": 53,
    "church": 66,
    "for": 122,
    "student": 285,
    "lcc": 174,
    "sawangan": 265,
    "regular": 250,
    "ride": 254,
    "kapuntukan": 166,
    "hill": 149,
    "would": 354,
    "it": 163,
    "cost": 73,
    "albay": 16,
    "cathedral": 61,
    "there": 305,
    "discounted": 88,
    "pwd": 241,
    "aquinas": 27,
    "sm": 277,
    "city": 69,
    "ibalong": 155,
    "centrum": 62,
    "busay": 55,
    "falls": 110,
    "by": 56,
    "does": 93,
    "commuter": 72,
    "usually": 326,
    "pacific": 223,
    "rawis": 244,
    "tagas": 295,
    "old": 216,
    "district": 90,
    "get": 126,
    "bu": 51,
    "college": 70,
    "of": 214,
    "science": 267,
    "ayala": 39,
    "malls": 191,
    "during": 96,
    "rush": 261,
    "hour": 151,
    "price": 239,
    "going": 131,
    "grand": 134,
    "polangui": 237,
    "jeep": 164,
    "traveling": 317,
    "east": 98,
    "campus": 59,
    "bucs": 52,
    "blvd": 47,
    "gaisano": 125,
    "main": 189,
    "tourist": 310,
    "airport": 15,
    "cagsawa": 58,
    "ruins": 260,
    "van": 328,
    "lignon": 178,
    "evening": 106,
    "local": 181,
    "resident": 252,
    "tricycle": 318,
    "travel": 316,
    "midday": 196,
    "with": 350,
    "bus": 54,
    "afternoon": 14,
    "2km": 1,
    "kilometers": 169,
    "around": 31,
    "4km": 3,
    "6km": 5,
    "rate": 243,
    "kilometer": 168,
    "8km": 7,
    "km": 170,
    "1km": 0,
    "5km": 4,
    "3km": 2,
    "7km": 6,
    "using": 324,
    "where": 347,
    "about": 10,
    "find": 119,
    "de": 80,
    "location": 182,
    "show": 274,
    "exactly": 107,
    "go": 129,
    "engineering": 102,
    "know": 171,
    "directions": 86,
    "hall": 139,
    "recreation": 249,
    "near": 208,
    "here": 145,
    "far": 113,
    "want": 340,
    "visit": 333,
    "am": 20,
    "my": 204,
    "current": 76,
    "mayon": 194,
    "volcano": 337,
    "accessible": 11,
    "reachable": 246,
    "recommend": 248,
    "place": 234,
    "hiking": 148,
    "in": 160,
    "spot": 283,
    "sightseeing": 275,
    "suggest": 288,
    "family": 111,
    "friendly": 123,
    "any": 24,
    "places": 235,
    "relaxing": 251,
    "adventure": 12,
    "best": 43,
    "spots": 284,
    "food": 121,
    "tripping": 321,
    "romantic": 258,
    "something": 279,
    "scenic": 266,
    "ideas": 158,
    "peace": 229,
    "and": 22,
    "quiet": 242,
    "photography": 232,
    "must": 203,
    "attraction": 34,
    "nearby": 209,
    "suggestions": 289,
    "educational": 99,
    "take": 296,
    "kids": 167,
    "instagram": 161,
    "worthy": 353,
    "picnic": 233,
    "affordable": 13,
    "somewhere": 280,
    "historic": 150,
    "walking": 339,
    "should": 273,
    "sunset": 290,
    "watching": 341,
    "that": 303,
    "crowded": 74,
    "group": 136,
    "bonding": 48,
    "perfect": 231,
    "dates": 78,
    "areas": 30,
    "explore": 108,
    "nature": 206,
    "lovers": 187,
    "chill": 64,
    "hang": 140,
    "out": 222,
    "navigate": 207,
    "alternate": 17,
    "route": 259,
    "tabaco": 294,
    "sorsogon": 281,
    "give": 128,
    "need": 210,
    "which": 348,
    "commute": 71,
    "gym": 138,
    "way": 342,
    "guide": 137,
    "faster": 117,
    "at": 33,
    "help": 144,
    "top": 309,
    "attractions": 35,
    "famous": 112,
    "touristy": 312,
    "list": 180,
    "popular": 238,
    "destination": 82,
    "tourists": 311,
    "name": 205,
    "miss": 198,
    "iconic": 156,
    "landmarks": 172,
    "most": 201,
    "visited": 334,
    "looking": 185,
    "destinations": 83,
    "some": 278,
    "unique": 322,
    "worth": 352,
    "visiting": 335,
    "more": 199,
    "parks": 225,
    "or": 220,
    "cultural": 75,
    "sites": 276,
    "locations": 183,
    "have": 142,
    "views": 332,
    "first": 120,
    "time": 307,
    "visitors": 336,
    "like": 179,
    "long": 184,
    "many": 192,
    "minutes": 197,
    "eta": 105,
    "duration": 95,
    "reach": 245,
    "estimated": 104,
    "will": 349,
    "approximate": 26,
    "fast": 116,
    "through": 306,
    "takes": 297,
    "trip": 320,
    "other": 221,
    "transport": 314,
    "alternatives": 19,
    "getting": 127,
    "another": 23,
    "ways": 343,
    "different": 85,
    "options": 219,
    "aside": 32,
    "transportation": 315,
    "available": 36,
    "vehicle": 330,
    "rides": 255,
    "an": 21,
    "second": 268,
    "option": 218,
    "transpo": 313,
    "choices": 65,
    "substitute": 287,
    "without": 351,
    "taking": 298,
    "else": 100,
    "usual": 325,
    "tricycles": 319,
    "vans": 329,
    "are17": 29,
    "taxis": 299,
    "bike": 45,
    "uv": 327,
    "express": 109,
    "don": 94,
    "t": 293,
    "goes": 130,
    "ligao": 177,
    "walk": 338,
    "biking": 46,
    "idea": 157,
    "alternative": 18,
    "shortcut": 272,
    "path": 227,
    "roads": 257,
    "besides": 42,
    "detour": 84,
    "less": 176,
    "easier": 97,
    "road": 256,
    "backroads": 40,
    "avoiding": 37,
    "discount": 87,
    "citizens": 68,
    "students": 286,
    "fares": 115,
    "save": 264,
    "discounts": 89,
    "children": 63,
    "on": 217,
    "applied": 25,
    "passengers": 226,
    "seniors": 271,
    "weekdays": 344,
    "weekends": 345,
    "residents": 253
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 3,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "fare_inquiry": 6,
    "distance_fare_inquiry": 5,
    "location_inquiry": 9,
    "recommend_place": 12,
    "route_finder": 14,
    "tourist_spots": 15,
    "travel_time_estimate": 16,
    "alternate_transpo": 1,
    "route_alternative": 13,
    "discount_inquiry": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_alternate_transpo": 6,
    "action_fetch_fare": 7,
    "action_fetch_fare_discount": 8,
    "action_fetch_route": 9,
    "action_fetch_route_alternative": 10,
    "action_fetch_route_by_landmarks": 11,
    "action_fetch_route_to_location": 12,
    "action_fetch_travel_time": 13,
    "action_recommend_place": 15,
    "utter_alternate_transpo": 21,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_fare_discount": 24,
    "utter_fare_inquiry": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_location_inquiry": 30,
    "utter_recommend_place": 31,
    "utter_route_alternative": 32,
    "utter_route_by_landmarks": 33,
    "utter_route_finder": 34,
    "utter_route_to_location": 35,
    "utter_tourist_spots": 36,
    "utter_travel_time_estimate": 37
  },
  "action_text": null,
  "intent_response_key": null
}