{
  "text": {
    "hey": 62,
    "hello": 60,
    "hi": 63,
    "there": 129,
    "good": 54,
    "morning": 93,
    "evening": 43,
    "moin": 92,
    "let": 78,
    "s": 117,
    "go": 52,
    "dude": 38,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 2,
    "how": 67,
    "much": 94,
    "is": 71,
    "the": 128,
    "fare": 45,
    "to": 130,
    "embarcadero": 41,
    "what": 142,
    "cost": 29,
    "highlands": 64,
    "going": 53,
    "bu": 12,
    "does": 37,
    "it": 72,
    "get": 50,
    "kapuntukan": 75,
    "hill": 65,
    "lcc": 76,
    "mall": 86,
    "jeep": 73,
    "sawangan": 118,
    "park": 100,
    "legazpi": 77,
    "boulevard": 11,
    "busay": 16,
    "falls": 44,
    "estimate": 42,
    "yashano": 145,
    "i": 68,
    "want": 141,
    "albay": 4,
    "cathedral": 22,
    "rawis": 110,
    "reach": 111,
    "cagsawa": 18,
    "ruins": 115,
    "daraga": 31,
    "public": 108,
    "market": 88,
    "for": 47,
    "a": 1,
    "jeepney": 74,
    "ride": 114,
    "ligao": 79,
    "city": 26,
    "sm": 122,
    "m": 84,
    "heading": 59,
    "mayon": 89,
    "skyline": 121,
    "ayala": 7,
    "malls": 87,
    "from": 48,
    "penaranda": 102,
    "dmj": 35,
    "building": 14,
    "church": 24,
    "ibalong": 69,
    "centrum": 23,
    "by": 17,
    "do": 36,
    "pay": 101,
    "terminal": 127,
    "bicol": 9,
    "university": 136,
    "if": 70,
    "senior": 120,
    "citizen": 25,
    "student": 123,
    "regular": 112,
    "discounted": 33,
    "pwd": 109,
    "aquinas": 5,
    "can": 21,
    "you": 147,
    "tell": 126,
    "me": 90,
    "via": 140,
    "loop": 83,
    "__number__": 0,
    "would": 144,
    "commuter": 28,
    "usually": 138,
    "pacific": 99,
    "tagas": 125,
    "old": 97,
    "district": 34,
    "college": 27,
    "of": 96,
    "science": 119,
    "during": 39,
    "rush": 116,
    "hour": 66,
    "price": 105,
    "grand": 57,
    "polangui": 103,
    "traveling": 133,
    "east": 40,
    "campus": 20,
    "bucs": 13,
    "blvd": 10,
    "gaisano": 49,
    "camalig": 19,
    "fitness": 46,
    "gym": 58,
    "main": 85,
    "tourist": 131,
    "airport": 3,
    "van": 139,
    "lignon": 80,
    "local": 81,
    "resident": 113,
    "tricycle": 134,
    "travel": 132,
    "midday": 91,
    "with": 143,
    "bus": 15,
    "could": 30,
    "provide": 107,
    "port": 104,
    "trip": 135,
    "using": 137,
    "give": 51,
    "be": 8,
    "yo": 146,
    "on": 98,
    "my": 95,
    "location": 82,
    "here": 61,
    "students": 124,
    "as": 6,
    "discount": 32,
    "privileges": 106
  },
  "intent": {
    "greet": 1,
    "fare_inquiry": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_reset_slots": 8,
    "action_set_location_slots": 12,
    "action_utter_fare_response": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}