{
  "text": {
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "there": 125,
    "good": 52,
    "morning": 91,
    "evening": 41,
    "moin": 90,
    "let": 76,
    "s": 114,
    "go": 50,
    "dude": 36,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 2,
    "how": 65,
    "much": 92,
    "is": 69,
    "the": 124,
    "fare": 43,
    "to": 126,
    "embarcadero": 39,
    "what": 138,
    "cost": 28,
    "highlands": 62,
    "going": 51,
    "bu": 11,
    "does": 35,
    "it": 70,
    "get": 48,
    "kapuntukan": 73,
    "hill": 63,
    "lcc": 74,
    "mall": 84,
    "jeep": 71,
    "sawangan": 115,
    "park": 98,
    "legazpi": 75,
    "boulevard": 10,
    "busay": 15,
    "falls": 42,
    "estimate": 40,
    "yashano": 141,
    "i": 66,
    "want": 137,
    "albay": 4,
    "cathedral": 21,
    "rawis": 107,
    "reach": 108,
    "cagsawa": 17,
    "ruins": 112,
    "daraga": 30,
    "public": 105,
    "market": 86,
    "for": 45,
    "a": 1,
    "jeepney": 72,
    "ride": 111,
    "ligao": 77,
    "city": 25,
    "sm": 119,
    "m": 82,
    "heading": 57,
    "mayon": 87,
    "skyline": 118,
    "ayala": 6,
    "malls": 85,
    "from": 46,
    "penaranda": 100,
    "dmj": 33,
    "building": 13,
    "church": 23,
    "ibalong": 67,
    "centrum": 22,
    "by": 16,
    "do": 34,
    "pay": 99,
    "terminal": 123,
    "bicol": 8,
    "university": 132,
    "if": 68,
    "senior": 117,
    "citizen": 24,
    "student": 120,
    "regular": 109,
    "discounted": 31,
    "pwd": 106,
    "aquinas": 5,
    "can": 20,
    "you": 143,
    "tell": 122,
    "me": 88,
    "via": 136,
    "loop": 81,
    "__number__": 0,
    "would": 140,
    "commuter": 27,
    "usually": 134,
    "pacific": 97,
    "tagas": 121,
    "old": 95,
    "district": 32,
    "college": 26,
    "of": 94,
    "science": 116,
    "during": 37,
    "rush": 113,
    "hour": 64,
    "price": 103,
    "grand": 55,
    "polangui": 101,
    "traveling": 129,
    "east": 38,
    "campus": 19,
    "bucs": 12,
    "blvd": 9,
    "gaisano": 47,
    "camalig": 18,
    "fitness": 44,
    "gym": 56,
    "main": 83,
    "tourist": 127,
    "airport": 3,
    "van": 135,
    "lignon": 78,
    "local": 79,
    "resident": 110,
    "tricycle": 130,
    "travel": 128,
    "midday": 89,
    "with": 139,
    "bus": 14,
    "could": 29,
    "provide": 104,
    "port": 102,
    "trip": 131,
    "using": 133,
    "give": 49,
    "be": 7,
    "yo": 142,
    "on": 96,
    "my": 93,
    "location": 80,
    "here": 59
  },
  "intent": {
    "greet": 1,
    "fare_inquiry": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_reset_slots": 8,
    "action_set_location_slots": 12,
    "action_utter_fare_response": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}