{
  "text": {
    "hey": 193,
    "hello": 190,
    "hi": 194,
    "there": 417,
    "good": 174,
    "morning": 271,
    "evening": 141,
    "moin": 270,
    "let": 236,
    "s": 359,
    "go": 170,
    "dude": 127,
    "goodmorning": 176,
    "goodevening": 175,
    "afternoon": 5,
    "bye": 62,
    "see": 368,
    "you": 464,
    "that": 415,
    "all": 10,
    "next": 287,
    "time": 419,
    "again": 6,
    "later": 230,
    "how": 205,
    "much": 274,
    "is": 217,
    "the": 416,
    "fare": 148,
    "from": 161,
    "my": 278,
    "location": 245,
    "to": 420,
    "embarcadero": 134,
    "de": 110,
    "legazpi": 234,
    "what": 451,
    "cost": 101,
    "here": 192,
    "bicol": 43,
    "university": 433,
    "main": 251,
    "campus": 70,
    "where": 452,
    "i": 206,
    "am": 11,
    "kapuntukan": 224,
    "hill": 197,
    "does": 123,
    "it": 218,
    "place": 315,
    "lcc": 231,
    "daraga": 108,
    "jeep": 219,
    "boulevard": 52,
    "yashano": 461,
    "mall": 253,
    "estimate": 140,
    "cagsawa": 66,
    "ruins": 357,
    "public": 333,
    "market": 258,
    "ayala": 27,
    "malls": 254,
    "sm": 383,
    "city": 86,
    "get": 168,
    "pacific": 299,
    "gaisano": 162,
    "church": 83,
    "kimantong": 225,
    "spring": 390,
    "mayon": 263,
    "view": 439,
    "decks": 111,
    "reach": 340,
    "international": 214,
    "airport": 8,
    "ziga": 466,
    "memorial": 268,
    "district": 117,
    "hospital": 200,
    "__number__": 0,
    "eleven": 131,
    "st": 391,
    "gregory": 180,
    "great": 179,
    "cathedral": 76,
    "lignon": 240,
    "nature": 280,
    "park": 301,
    "albay": 9,
    "and": 13,
    "wildlife": 454,
    "pawa": 304,
    "mangrove": 255,
    "hall": 185,
    "land": 228,
    "transportation": 425,
    "franchising": 160,
    "regulatory": 347,
    "board": 49,
    "grand": 178,
    "terminal": 414,
    "safety": 360,
    "transport": 424,
    "office": 291,
    "regional": 345,
    "training": 423,
    "teaching": 412,
    "oriental": 295,
    "peñaranda": 310,
    "old": 293,
    "highlands": 195,
    "going": 173,
    "sawangan": 364,
    "busay": 58,
    "falls": 146,
    "want": 445,
    "rawis": 339,
    "for": 158,
    "a": 1,
    "jeepney": 220,
    "ride": 354,
    "ligao": 239,
    "m": 250,
    "heading": 188,
    "skyline": 382,
    "penaranda": 307,
    "dmj": 119,
    "building": 56,
    "ibalong": 207,
    "centrum": 81,
    "by": 61,
    "do": 120,
    "pay": 305,
    "if": 208,
    "senior": 370,
    "citizen": 85,
    "student": 399,
    "regular": 346,
    "discounted": 115,
    "pwd": 334,
    "aquinas": 14,
    "can": 71,
    "tell": 413,
    "me": 264,
    "via": 438,
    "loop": 247,
    "would": 459,
    "east": 130,
    "commuter": 98,
    "usually": 435,
    "tagas": 407,
    "during": 129,
    "rush": 358,
    "hour": 204,
    "price": 329,
    "polangui": 322,
    "traveling": 427,
    "camalig": 68,
    "fitness": 156,
    "gym": 183,
    "tourist": 422,
    "van": 436,
    "local": 243,
    "resident": 350,
    "tricycle": 428,
    "travel": 426,
    "midday": 269,
    "with": 455,
    "bus": 57,
    "could": 102,
    "provide": 331,
    "port": 325,
    "of": 290,
    "trip": 429,
    "using": 434,
    "give": 169,
    "be": 40,
    "yo": 462,
    "on": 294,
    "municipal": 275,
    "medical": 265,
    "center": 79,
    "estevez": 139,
    "hotel": 202,
    "venezia": 437,
    "lotus": 248,
    "blu": 48,
    "emerald": 135,
    "boutique": 53,
    "camp": 69,
    "ola": 292,
    "provincial": 332,
    "capitol": 72,
    "robinsons": 355,
    "supermarket": 405,
    "divine": 118,
    "word": 456,
    "college": 92,
    "unitop": 431,
    "agnes": 7,
    "academy": 3,
    "sti": 396,
    "raphael": 338,
    "archangel": 15,
    "parish": 300,
    "doctors": 122,
    "santo": 363,
    "tomas": 421,
    "lucca": 249,
    "tanchuling": 410,
    "civil": 87,
    "service": 371,
    "commission": 95,
    "mariners": 256,
    "polytechnic": 324,
    "colleges": 93,
    "foundation": 159,
    "arimbay": 18,
    "cemetery": 78,
    "department": 112,
    "environment": 137,
    "natural": 279,
    "resources": 351,
    "our": 296,
    "lady": 226,
    "village": 441,
    "kalayaan": 223,
    "gogon": 172,
    "central": 80,
    "school": 366,
    "marison": 257,
    "cruzada": 104,
    "barangay": 35,
    "sunrise": 404,
    "subdivision": 401,
    "sampaguita": 362,
    "inn": 212,
    "pristine": 330,
    "gardents": 165,
    "ace": 4,
    "catholic": 77,
    "doctor": 121,
    "sumlang": 403,
    "lake": 227,
    "community": 96,
    "ellis": 132,
    "sipi": 380,
    "sagpon": 361,
    "em": 133,
    "barrio": 37,
    "ilawod": 209,
    "cabagnan": 63,
    "bitano": 47,
    "bonot": 51,
    "bogtong": 50,
    "washington": 446,
    "maroroy": 260,
    "bañag": 39,
    "determine": 113,
    "nearest": 284,
    "near": 282,
    "closest": 90,
    "navigate": 281,
    "find": 152,
    "cafe": 64,
    "in": 210,
    "guide": 182,
    "point": 321,
    "interest": 213,
    "show": 376,
    "bank": 31,
    "take": 408,
    "restaurant": 352,
    "need": 285,
    "pharmacy": 312,
    "fire": 154,
    "station": 393,
    "gas": 166,
    "atm": 22,
    "spot": 389,
    "bar": 34,
    "clinic": 88,
    "viewpoint": 440,
    "museum": 276,
    "playground": 318,
    "coffee": 91,
    "shop": 373,
    "fast": 149,
    "food": 157,
    "health": 189,
    "barbershop": 36,
    "bridge": 54,
    "library": 238,
    "police": 323,
    "convenience": 99,
    "store": 397,
    "bakery": 30,
    "water": 448,
    "refilling": 344,
    "hardware": 187,
    "attraction": 25,
    "beach": 41,
    "bike": 45,
    "rental": 349,
    "astrodome": 21,
    "internet": 215,
    "dormitory": 124,
    "info": 211,
    "list": 242,
    "cafes": 65,
    "schools": 367,
    "are": 16,
    "restaurants": 353,
    "hospitals": 201,
    "nearby": 283,
    "banks": 33,
    "around": 19,
    "churches": 84,
    "pharmacies": 311,
    "parks": 302,
    "universities": 432,
    "area": 17,
    "stations": 394,
    "atms": 23,
    "attractions": 26,
    "hotels": 203,
    "bars": 38,
    "clinics": 89,
    "markets": 259,
    "museums": 277,
    "playgrounds": 319,
    "libraries": 237,
    "gyms": 184,
    "shops": 374,
    "stores": 398,
    "bakeries": 29,
    "biggs": 44,
    "route": 356,
    "best": 42,
    "way": 449,
    "path": 303,
    "starting": 392,
    "should": 375,
    "goes": 171,
    "hiking": 196,
    "suggest": 402,
    "relax": 348,
    "peacefully": 306,
    "some": 385,
    "swim": 406,
    "recommend": 342,
    "sightseeing": 378,
    "pray": 327,
    "meditate": 266,
    "study": 400,
    "recreate": 343,
    "fine": 153,
    "dine": 114,
    "date": 109,
    "casual": 74,
    "talk": 409,
    "watch": 447,
    "movies": 273,
    "play": 317,
    "games": 164,
    "exercise": 143,
    "jog": 221,
    "photography": 313,
    "learn": 232,
    "history": 198,
    "cultural": 105,
    "exploration": 144,
    "banking": 32,
    "stay": 395,
    "overnight": 298,
    "commute": 97,
    "scenery": 365,
    "locally": 244,
    "seek": 369,
    "care": 73,
    "visit": 442,
    "government": 177,
    "services": 372,
    "attend": 24,
    "events": 142,
    "sports": 388,
    "bird": 46,
    "picnic": 314,
    "shows": 377,
    "cycle": 106,
    "explore": 145,
    "hang": 186,
    "out": 297,
    "family": 147,
    "workshops": 457,
    "buy": 60,
    "souvenirs": 387,
    "enjoy": 136,
    "nightlife": 288,
    "festivals": 151,
    "volunteer": 443,
    "walk": 444,
    "leisurely": 235,
    "meet": 267,
    "new": 286,
    "people": 308,
    "read": 341,
    "quietly": 336,
    "lectures": 233,
    "try": 430,
    "practice": 326,
    "yoga": 463,
    "performances": 309,
    "art": 20,
    "fish": 155,
    "long": 246,
    "duration": 128,
    "random": 337,
    "question": 335,
    "cook": 100,
    "dishes": 116,
    "color": 94,
    "sky": 381,
    "guess": 181,
    "number": 289,
    "thinking": 418,
    "create": 103,
    "write": 460,
    "an": 12,
    "essay": 138,
    "make": 252,
    "joke": 222,
    "sing": 379,
    "song": 386,
    "bake": 28,
    "cake": 67,
    "generate": 167,
    "business": 59,
    "plan": 316,
    "your": 465,
    "favorite": 150,
    "movie": 272,
    "draw": 126,
    "cat": 75,
    "solve": 384,
    "math": 262,
    "homework": 199,
    "weather": 450,
    "like": 241,
    "mars": 261,
    "poem": 320,
    "about": 2,
    "dragons": 125,
    "build": 55,
    "game": 163,
    "help": 191,
    "chemistry": 82,
    "who": 453,
    "president": 328,
    "world": 458,
    "invent": 216,
    "language": 229,
    "teach": 411,
    "dance": 107
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "fare_inquiry": 0,
    "find_nearest": 1,
    "route_finder": 6,
    "recommend_place": 5,
    "travel_time_estimate": 7,
    "odd_intent": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_recommend_place": 8,
    "action_handle_route_finder": 9,
    "action_handle_travel_time_estimate": 10,
    "utter_greet": 17,
    "utter_odd_intent_response": 18
  },
  "action_text": null,
  "intent_response_key": null
}