{
  "text": {
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "there": 130,
    "good": 53,
    "morning": 91,
    "evening": 43,
    "moin": 90,
    "let": 76,
    "s": 117,
    "go": 51,
    "dude": 38,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 2,
    "how": 65,
    "much": 92,
    "is": 69,
    "the": 129,
    "fare": 45,
    "to": 131,
    "embarcadero": 41,
    "what": 144,
    "jeepney": 72,
    "from": 47,
    "penaranda": 102,
    "park": 100,
    "daraga": 31,
    "public": 108,
    "market": 86,
    "estimate": 42,
    "dmj": 35,
    "building": 14,
    "church": 23,
    "ibalong": 67,
    "centrum": 22,
    "busay": 16,
    "falls": 44,
    "by": 17,
    "do": 36,
    "i": 66,
    "pay": 101,
    "terminal": 128,
    "bicol": 9,
    "university": 138,
    "destination": 32,
    "if": 68,
    "m": 82,
    "a": 1,
    "senior": 120,
    "citizen": 24,
    "for": 46,
    "student": 125,
    "lcc": 74,
    "mall": 84,
    "sawangan": 118,
    "regular": 112,
    "ride": 114,
    "kapuntukan": 73,
    "hill": 63,
    "discounted": 33,
    "pwd": 109,
    "aquinas": 6,
    "sm": 122,
    "city": 25,
    "legazpi": 75,
    "can": 20,
    "you": 150,
    "tell": 127,
    "me": 88,
    "yashano": 148,
    "boulevard": 11,
    "via": 142,
    "loop": 81,
    "__number__": 0,
    "would": 147,
    "it": 70,
    "cost": 28,
    "albay": 4,
    "cathedral": 21,
    "does": 37,
    "commuter": 27,
    "usually": 140,
    "pacific": 99,
    "rawis": 110,
    "tagas": 126,
    "old": 96,
    "district": 34,
    "get": 49,
    "bu": 12,
    "college": 26,
    "of": 95,
    "science": 119,
    "ayala": 7,
    "malls": 85,
    "during": 39,
    "rush": 116,
    "hour": 64,
    "price": 106,
    "going": 52,
    "grand": 56,
    "polangui": 104,
    "jeep": 71,
    "traveling": 134,
    "east": 40,
    "campus": 19,
    "bucs": 13,
    "blvd": 10,
    "gaisano": 48,
    "main": 83,
    "tourist": 132,
    "airport": 3,
    "cagsawa": 18,
    "ruins": 115,
    "van": 141,
    "lignon": 78,
    "local": 79,
    "resident": 113,
    "tricycle": 136,
    "travel": 133,
    "midday": 89,
    "with": 146,
    "bus": 15,
    "could": 29,
    "provide": 107,
    "port": 105,
    "trip": 137,
    "using": 139,
    "give": 50,
    "be": 8,
    "yo": 149,
    "on": 97,
    "my": 93,
    "location": 80,
    "origin": 98,
    "starting": 124,
    "where": 145,
    "am": 5,
    "travelling": 135,
    "highlands": 62,
    "here": 59,
    "current": 30,
    "want": 143,
    "need": 94,
    "reach": 111,
    "start": 123,
    "ligao": 77,
    "heading": 57,
    "mayon": 87,
    "skyline": 121,
    "place": 103
  },
  "intent": {
    "greet": 1,
    "fare_inquiry": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "utter_greet": 13
  },
  "action_text": null,
  "intent_response_key": null
}