{
  "text": {
    "hey": 137,
    "hello": 134,
    "hi": 138,
    "good": 123,
    "morning": 188,
    "bye": 49,
    "goodbye": 124,
    "see": 254,
    "you": 340,
    "later": 164,
    "yes": 339,
    "sure": 277,
    "okay": 203,
    "yep": 338,
    "definitely": 73,
    "please": 224,
    "sounds": 267,
    "no": 199,
    "not": 201,
    "really": 234,
    "nope": 200,
    "thanks": 287,
    "i": 145,
    "m": 177,
    "great": 126,
    "feeling": 109,
    "awesome": 31,
    "super": 276,
    "happy": 132,
    "sad": 248,
    "bad": 34,
    "day": 71,
    "are": 22,
    "a": 6,
    "bot": 42,
    "human": 144,
    "how": 143,
    "much": 190,
    "is": 153,
    "the": 289,
    "fare": 105,
    "to": 293,
    "embarcadero": 93,
    "what": 328,
    "s": 247,
    "jeepney": 156,
    "from": 115,
    "penaranda": 218,
    "park": 212,
    "daraga": 69,
    "public": 228,
    "market": 182,
    "do": 84,
    "pay": 216,
    "terminal": 286,
    "bicol": 37,
    "university": 307,
    "if": 150,
    "senior": 255,
    "citizen": 59,
    "can": 52,
    "tell": 285,
    "me": 184,
    "yashano": 337,
    "mall": 179,
    "legazpi": 166,
    "boulevard": 43,
    "via": 313,
    "loop": 175,
    "__number__": 5,
    "estimate": 95,
    "dmj": 83,
    "building": 46,
    "church": 58,
    "for": 113,
    "student": 270,
    "lcc": 165,
    "sawangan": 250,
    "regular": 237,
    "ride": 239,
    "kapuntukan": 157,
    "hill": 140,
    "would": 336,
    "it": 154,
    "cost": 65,
    "albay": 10,
    "cathedral": 53,
    "there": 290,
    "discounted": 80,
    "pwd": 229,
    "aquinas": 21,
    "sm": 262,
    "city": 61,
    "ibalong": 146,
    "centrum": 54,
    "busay": 47,
    "falls": 101,
    "by": 48,
    "does": 85,
    "commuter": 64,
    "usually": 309,
    "pacific": 211,
    "rawis": 232,
    "tagas": 280,
    "old": 204,
    "district": 82,
    "get": 117,
    "bu": 44,
    "college": 62,
    "of": 202,
    "science": 252,
    "ayala": 32,
    "malls": 180,
    "during": 88,
    "rush": 246,
    "hour": 142,
    "price": 227,
    "going": 122,
    "grand": 125,
    "polangui": 225,
    "jeep": 155,
    "traveling": 302,
    "east": 90,
    "campus": 51,
    "bucs": 45,
    "blvd": 40,
    "gaisano": 116,
    "main": 178,
    "2km": 1,
    "kilometers": 160,
    "around": 24,
    "travel": 301,
    "4km": 2,
    "6km": 3,
    "rate": 231,
    "kilometer": 159,
    "8km": 4,
    "km": 161,
    "1km": 0,
    "where": 329,
    "cagsawa": 50,
    "ruins": 245,
    "about": 7,
    "lignon": 169,
    "find": 110,
    "de": 72,
    "location": 171,
    "show": 259,
    "exactly": 98,
    "go": 120,
    "engineering": 94,
    "know": 162,
    "directions": 78,
    "hall": 130,
    "recreation": 236,
    "near": 196,
    "here": 136,
    "far": 104,
    "want": 322,
    "visit": 315,
    "am": 14,
    "my": 192,
    "current": 68,
    "recommend": 235,
    "place": 222,
    "hiking": 139,
    "in": 151,
    "spot": 268,
    "sightseeing": 260,
    "suggest": 273,
    "family": 102,
    "friendly": 114,
    "any": 18,
    "places": 223,
    "relaxing": 238,
    "adventure": 8,
    "best": 36,
    "spots": 269,
    "food": 112,
    "tripping": 305,
    "romantic": 243,
    "something": 264,
    "scenic": 251,
    "ideas": 149,
    "peace": 217,
    "and": 16,
    "quiet": 230,
    "photography": 220,
    "must": 191,
    "attraction": 27,
    "tourist": 295,
    "nearby": 197,
    "suggestions": 274,
    "educational": 91,
    "take": 281,
    "kids": 158,
    "instagram": 152,
    "worthy": 335,
    "picnic": 221,
    "affordable": 9,
    "somewhere": 265,
    "historic": 141,
    "walking": 321,
    "should": 258,
    "sunset": 275,
    "watching": 323,
    "that": 288,
    "crowded": 66,
    "group": 127,
    "bonding": 41,
    "perfect": 219,
    "dates": 70,
    "areas": 23,
    "explore": 99,
    "nature": 194,
    "lovers": 176,
    "chill": 56,
    "hang": 131,
    "out": 210,
    "navigate": 195,
    "alternate": 11,
    "route": 244,
    "tabaco": 279,
    "sorsogon": 266,
    "give": 119,
    "need": 198,
    "which": 330,
    "commute": 63,
    "gym": 129,
    "way": 324,
    "guide": 128,
    "faster": 108,
    "at": 26,
    "help": 135,
    "top": 294,
    "mayon": 183,
    "volcano": 319,
    "attractions": 28,
    "famous": 103,
    "touristy": 297,
    "list": 170,
    "popular": 226,
    "destination": 74,
    "tourists": 296,
    "name": 193,
    "miss": 186,
    "iconic": 147,
    "landmarks": 163,
    "most": 189,
    "visited": 316,
    "looking": 174,
    "destinations": 75,
    "some": 263,
    "unique": 306,
    "worth": 334,
    "visiting": 317,
    "more": 187,
    "parks": 213,
    "or": 208,
    "cultural": 67,
    "sites": 261,
    "locations": 172,
    "have": 133,
    "views": 314,
    "with": 332,
    "first": 111,
    "time": 292,
    "visitors": 318,
    "long": 173,
    "many": 181,
    "minutes": 185,
    "eta": 97,
    "duration": 87,
    "reach": 233,
    "estimated": 96,
    "will": 331,
    "approximate": 20,
    "fast": 107,
    "through": 291,
    "takes": 282,
    "trip": 304,
    "other": 209,
    "transport": 299,
    "alternatives": 13,
    "getting": 118,
    "another": 17,
    "ways": 325,
    "different": 77,
    "options": 207,
    "aside": 25,
    "transportation": 300,
    "available": 29,
    "vehicle": 312,
    "rides": 240,
    "an": 15,
    "second": 253,
    "option": 206,
    "transpo": 298,
    "choices": 57,
    "substitute": 272,
    "without": 333,
    "taking": 283,
    "else": 92,
    "usual": 308,
    "tricycles": 303,
    "vans": 311,
    "taxis": 284,
    "bike": 38,
    "uv": 310,
    "express": 100,
    "don": 86,
    "t": 278,
    "goes": 121,
    "ligao": 168,
    "walk": 320,
    "biking": 39,
    "idea": 148,
    "alternative": 12,
    "shortcut": 257,
    "path": 215,
    "roads": 242,
    "besides": 35,
    "detour": 76,
    "less": 167,
    "easier": 89,
    "road": 241,
    "backroads": 33,
    "avoiding": 30,
    "discount": 79,
    "citizens": 60,
    "students": 271,
    "fares": 106,
    "save": 249,
    "discounts": 81,
    "children": 55,
    "on": 205,
    "applied": 19,
    "passengers": 214,
    "seniors": 256,
    "weekdays": 326,
    "weekends": 327
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 3,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "fare_inquiry": 6,
    "distance_fare_inquiry": 5,
    "location_inquiry": 9,
    "recommend_place": 12,
    "route_finder": 14,
    "tourist_spots": 15,
    "travel_time_estimate": 16,
    "alternate_transpo": 1,
    "route_alternative": 13,
    "discount_inquiry": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_alternate_transpo": 6,
    "action_fetch_fare": 7,
    "action_fetch_fare_discount": 8,
    "action_fetch_route": 9,
    "action_fetch_route_alternative": 10,
    "action_fetch_route_by_landmarks": 11,
    "action_fetch_route_to_location": 12,
    "action_fetch_travel_time": 13,
    "action_recommend_place": 15,
    "utter_alternate_transpo": 21,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_fare_discount": 24,
    "utter_fare_inquiry": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_location_inquiry": 30,
    "utter_recommend_place": 31,
    "utter_route_alternative": 32,
    "utter_route_by_landmarks": 33,
    "utter_route_finder": 34,
    "utter_route_to_location": 35,
    "utter_tourist_spots": 36,
    "utter_travel_time_estimate": 37
  },
  "action_text": null,
  "intent_response_key": null
}