{
  "text": {
    "hey": 178,
    "hello": 176,
    "hi": 179,
    "there": 378,
    "good": 160,
    "morning": 246,
    "evening": 130,
    "moin": 245,
    "let": 216,
    "s": 327,
    "go": 156,
    "dude": 116,
    "goodmorning": 162,
    "goodevening": 161,
    "afternoon": 5,
    "bye": 57,
    "see": 335,
    "you": 422,
    "that": 376,
    "all": 10,
    "next": 260,
    "time": 380,
    "again": 6,
    "later": 210,
    "how": 187,
    "much": 248,
    "is": 199,
    "the": 377,
    "fare": 137,
    "from": 149,
    "my": 251,
    "location": 223,
    "to": 381,
    "embarcadero": 123,
    "de": 99,
    "legazpi": 214,
    "what": 410,
    "cost": 91,
    "here": 177,
    "bicol": 41,
    "university": 393,
    "main": 229,
    "campus": 64,
    "where": 411,
    "i": 188,
    "am": 13,
    "kapuntukan": 205,
    "hill": 182,
    "does": 114,
    "it": 200,
    "place": 287,
    "lcc": 211,
    "daraga": 97,
    "jeep": 201,
    "boulevard": 49,
    "yashano": 419,
    "mall": 230,
    "estimate": 129,
    "cagsawa": 61,
    "ruins": 325,
    "public": 301,
    "market": 235,
    "ayala": 27,
    "malls": 231,
    "sm": 348,
    "city": 77,
    "get": 154,
    "pacific": 273,
    "gaisano": 150,
    "church": 75,
    "kimantong": 206,
    "spring": 353,
    "mayon": 238,
    "view": 399,
    "decks": 100,
    "reach": 308,
    "international": 197,
    "airport": 8,
    "ziga": 423,
    "memorial": 243,
    "district": 108,
    "hospital": 184,
    "__number__": 0,
    "eleven": 120,
    "st": 354,
    "gregory": 166,
    "great": 165,
    "cathedral": 69,
    "lignon": 219,
    "nature": 253,
    "park": 275,
    "albay": 9,
    "and": 15,
    "wildlife": 413,
    "pawa": 277,
    "mangrove": 232,
    "hall": 171,
    "land": 209,
    "transportation": 386,
    "franchising": 148,
    "regulatory": 315,
    "board": 46,
    "grand": 164,
    "terminal": 374,
    "safety": 328,
    "transport": 385,
    "office": 264,
    "regional": 313,
    "training": 384,
    "teaching": 372,
    "oriental": 268,
    "peñaranda": 283,
    "old": 266,
    "highlands": 180,
    "going": 159,
    "sawangan": 332,
    "busay": 54,
    "falls": 135,
    "want": 405,
    "rawis": 307,
    "for": 146,
    "a": 1,
    "jeepney": 202,
    "ride": 321,
    "ligao": 218,
    "m": 228,
    "heading": 174,
    "skyline": 347,
    "penaranda": 280,
    "dmj": 110,
    "building": 52,
    "ibalong": 189,
    "centrum": 74,
    "by": 56,
    "do": 111,
    "pay": 278,
    "if": 190,
    "senior": 337,
    "citizen": 76,
    "student": 360,
    "regular": 314,
    "discounted": 106,
    "pwd": 302,
    "aquinas": 17,
    "can": 65,
    "tell": 373,
    "me": 239,
    "via": 398,
    "loop": 225,
    "would": 417,
    "east": 119,
    "commuter": 88,
    "usually": 395,
    "tagas": 368,
    "during": 118,
    "rush": 326,
    "hour": 186,
    "price": 297,
    "polangui": 291,
    "traveling": 388,
    "camalig": 62,
    "fitness": 144,
    "gym": 170,
    "tourist": 383,
    "van": 396,
    "local": 220,
    "resident": 318,
    "tricycle": 389,
    "travel": 387,
    "midday": 244,
    "with": 414,
    "bus": 53,
    "could": 92,
    "provide": 299,
    "port": 294,
    "of": 263,
    "trip": 390,
    "using": 394,
    "give": 155,
    "be": 37,
    "yo": 420,
    "on": 267,
    "municipal": 249,
    "medical": 240,
    "center": 72,
    "estevez": 128,
    "hotel": 185,
    "venezia": 397,
    "lotus": 226,
    "blu": 45,
    "emerald": 124,
    "boutique": 50,
    "camp": 63,
    "ola": 265,
    "provincial": 300,
    "capitol": 66,
    "robinsons": 323,
    "supermarket": 366,
    "divine": 109,
    "word": 415,
    "college": 82,
    "unitop": 392,
    "agnes": 7,
    "academy": 2,
    "sti": 358,
    "raphael": 306,
    "archangel": 18,
    "parish": 274,
    "doctors": 113,
    "santo": 331,
    "tomas": 382,
    "lucca": 227,
    "tanchuling": 371,
    "civil": 78,
    "service": 338,
    "commission": 85,
    "mariners": 233,
    "polytechnic": 293,
    "colleges": 83,
    "foundation": 147,
    "arimbay": 20,
    "cemetery": 71,
    "department": 101,
    "environment": 126,
    "natural": 252,
    "resources": 319,
    "our": 270,
    "lady": 207,
    "village": 401,
    "kalayaan": 204,
    "gogon": 158,
    "central": 73,
    "school": 334,
    "marison": 234,
    "cruzada": 94,
    "barangay": 33,
    "sunrise": 365,
    "subdivision": 362,
    "sampaguita": 330,
    "inn": 194,
    "pristine": 298,
    "gardents": 152,
    "ace": 3,
    "catholic": 70,
    "doctor": 112,
    "sumlang": 364,
    "lake": 208,
    "community": 86,
    "ellis": 121,
    "sipi": 345,
    "sagpon": 329,
    "em": 122,
    "barrio": 35,
    "ilawod": 191,
    "cabagnan": 59,
    "bitano": 44,
    "bonot": 48,
    "bogtong": 47,
    "washington": 406,
    "maroroy": 237,
    "bañag": 36,
    "determine": 102,
    "nearest": 257,
    "near": 255,
    "closest": 80,
    "navigate": 254,
    "find": 140,
    "cafe": 60,
    "in": 192,
    "guide": 168,
    "point": 290,
    "interest": 196,
    "show": 342,
    "bank": 30,
    "take": 369,
    "restaurant": 320,
    "need": 258,
    "pharmacy": 284,
    "fire": 142,
    "station": 356,
    "gas": 153,
    "atm": 24,
    "spot": 352,
    "bar": 32,
    "clinic": 79,
    "viewpoint": 400,
    "museum": 250,
    "playground": 289,
    "coffee": 81,
    "shop": 340,
    "fast": 138,
    "food": 145,
    "health": 175,
    "barbershop": 34,
    "bridge": 51,
    "library": 217,
    "police": 292,
    "convenience": 89,
    "store": 359,
    "bakery": 29,
    "water": 408,
    "refilling": 312,
    "hardware": 173,
    "attraction": 26,
    "beach": 38,
    "bike": 42,
    "rental": 317,
    "astrodome": 23,
    "internet": 198,
    "dormitory": 115,
    "info": 193,
    "route": 324,
    "best": 40,
    "way": 409,
    "path": 276,
    "starting": 355,
    "should": 341,
    "goes": 157,
    "located": 222,
    "address": 4,
    "hiking": 181,
    "suggest": 363,
    "around": 21,
    "relax": 316,
    "peacefully": 279,
    "nearby": 256,
    "some": 349,
    "swim": 367,
    "recommend": 310,
    "area": 19,
    "sightseeing": 344,
    "pray": 296,
    "meditate": 241,
    "study": 361,
    "recreate": 311,
    "fine": 141,
    "dine": 104,
    "date": 98,
    "casual": 68,
    "talk": 370,
    "watch": 407,
    "movies": 247,
    "play": 288,
    "games": 151,
    "exercise": 132,
    "jog": 203,
    "photography": 285,
    "learn": 212,
    "history": 183,
    "cultural": 95,
    "exploration": 133,
    "banking": 31,
    "stay": 357,
    "overnight": 272,
    "commute": 87,
    "scenery": 333,
    "locally": 221,
    "seek": 336,
    "care": 67,
    "visit": 402,
    "government": 163,
    "services": 339,
    "attend": 25,
    "events": 131,
    "sports": 351,
    "bird": 43,
    "picnic": 286,
    "shows": 343,
    "cycle": 96,
    "explore": 134,
    "hang": 172,
    "out": 271,
    "family": 136,
    "workshops": 416,
    "buy": 55,
    "souvenirs": 350,
    "enjoy": 125,
    "nightlife": 261,
    "festivals": 139,
    "volunteer": 403,
    "walk": 404,
    "leisurely": 215,
    "meet": 242,
    "new": 259,
    "people": 281,
    "read": 309,
    "quietly": 304,
    "lectures": 213,
    "try": 391,
    "practice": 295,
    "yoga": 421,
    "performances": 282,
    "art": 22,
    "markets": 236,
    "fish": 143,
    "other": 269,
    "than": 375,
    "which": 412,
    "an": 14,
    "alternative": 12,
    "instead": 195,
    "different": 103,
    "besides": 39,
    "another": 16,
    "diretso": 105,
    "alternate": 11,
    "bypass": 58,
    "b": 28,
    "road": 322,
    "guinobatan": 169,
    "long": 224,
    "duration": 117,
    "random": 305,
    "question": 303,
    "cook": 90,
    "dishes": 107,
    "color": 84,
    "sky": 346,
    "guess": 167,
    "number": 262,
    "thinking": 379,
    "create": 93,
    "write": 418,
    "essay": 127
  },
  "intent": {
    "greet": 3,
    "goodbye": 2,
    "fare_inquiry": 0,
    "find_nearest": 1,
    "route_finder": 8,
    "location_inquiry": 4,
    "recommend_place": 6,
    "route_alternative": 7,
    "travel_time_estimate": 9,
    "odd_intent": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 17,
    "action_unlikely_intent": 18,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_handle_find_nearest": 7,
    "action_handle_location_inquiry": 8,
    "action_handle_recommend_place": 9,
    "action_handle_route_alternative": 10,
    "action_handle_route_finder": 11,
    "action_handle_travel_time_estimate": 12,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}