{
  "text": {
    "hey": 46,
    "hello": 45,
    "hi": 47,
    "good": 41,
    "morning": 68,
    "bye": 16,
    "goodbye": 42,
    "see": 87,
    "you": 122,
    "later": 56,
    "yes": 121,
    "sure": 99,
    "okay": 75,
    "yep": 120,
    "definitely": 24,
    "please": 78,
    "sounds": 93,
    "no": 71,
    "not": 73,
    "really": 80,
    "nope": 72,
    "thanks": 102,
    "i": 52,
    "m": 63,
    "great": 43,
    "feeling": 33,
    "awesome": 11,
    "super": 98,
    "happy": 44,
    "sad": 86,
    "bad": 13,
    "day": 22,
    "are": 9,
    "a": 2,
    "bot": 15,
    "human": 51,
    "how": 50,
    "much": 69,
    "is": 54,
    "the": 103,
    "fare": 32,
    "from": 37,
    "legazpi": 58,
    "to": 105,
    "daraga": 21,
    "what": 115,
    "s": 85,
    "tabaco": 100,
    "via": 111,
    "rawis": 79,
    "ligao": 59,
    "with": 118,
    "student": 96,
    "sm": 91,
    "city": 19,
    "ayala": 12,
    "malls": 65,
    "lcc": 57,
    "yashano": 119,
    "mall": 64,
    "cost": 20,
    "bicol": 14,
    "university": 110,
    "church": 18,
    "for": 35,
    "2km": 0,
    "__number__": 1,
    "kilometers": 55,
    "where": 116,
    "cagsawa": 17,
    "ruins": 84,
    "tell": 101,
    "me": 67,
    "about": 3,
    "lignon": 60,
    "hill": 49,
    "do": 29,
    "find": 34,
    "embarcadero": 30,
    "de": 23,
    "location": 61,
    "of": 74,
    "recommend": 81,
    "place": 77,
    "hiking": 48,
    "in": 53,
    "spot": 94,
    "sightseeing": 90,
    "suggest": 97,
    "family": 31,
    "friendly": 36,
    "navigate": 70,
    "get": 38,
    "alternate": 4,
    "route": 83,
    "show": 89,
    "sorsogon": 92,
    "top": 106,
    "tourist": 107,
    "spots": 95,
    "mayon": 66,
    "volcano": 113,
    "which": 117,
    "attractions": 10,
    "should": 88,
    "visit": 112,
    "long": 62,
    "travel": 109,
    "time": 104,
    "any": 8,
    "other": 76,
    "transport": 108,
    "alternatives": 6,
    "getting": 39,
    "alternative": 5,
    "different": 25,
    "way": 114,
    "discount": 26,
    "give": 40,
    "discounted": 27,
    "regular": 82,
    "and": 7,
    "discounts": 28
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 3,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 2,
    "fare_inquiry": 6,
    "distance_fare_inquiry": 5,
    "location_inquiry": 9,
    "recommend_place": 12,
    "route_finder": 14,
    "tourist_spots": 15,
    "travel_time_estimate": 16,
    "alternate_transpo": 1,
    "route_alternative": 13,
    "discount_inquiry": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 18,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_alternate_transpo": 6,
    "action_fetch_fare": 7,
    "action_fetch_fare_discount": 8,
    "action_fetch_route": 9,
    "action_fetch_route_alternative": 10,
    "action_fetch_route_by_landmarks": 11,
    "action_fetch_route_to_location": 12,
    "action_fetch_travel_time": 13,
    "action_recommend_place": 15,
    "utter_alternate_transpo": 21,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_fare_discount": 24,
    "utter_fare_inquiry": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29,
    "utter_location_inquiry": 30,
    "utter_recommend_place": 31,
    "utter_route_alternative": 32,
    "utter_route_by_landmarks": 33,
    "utter_route_finder": 34,
    "utter_route_to_location": 35,
    "utter_tourist_spots": 36,
    "utter_travel_time_estimate": 37
  },
  "action_text": null,
  "intent_response_key": null
}