{
  "text": {
    "hey": 56,
    "hello": 55,
    "hi": 57,
    "there": 114,
    "good": 51,
    "morning": 83,
    "evening": 41,
    "moin": 82,
    "let": 71,
    "s": 104,
    "go": 49,
    "dude": 36,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 2,
    "how": 60,
    "much": 84,
    "is": 64,
    "the": 113,
    "fare": 43,
    "to": 115,
    "embarcadero": 39,
    "what": 126,
    "jeepney": 67,
    "from": 45,
    "penaranda": 91,
    "park": 89,
    "daraga": 29,
    "public": 96,
    "market": 79,
    "estimate": 40,
    "dmj": 33,
    "building": 13,
    "church": 22,
    "ibalong": 62,
    "centrum": 21,
    "busay": 15,
    "falls": 42,
    "by": 16,
    "do": 34,
    "i": 61,
    "pay": 90,
    "terminal": 112,
    "bicol": 8,
    "university": 121,
    "destination": 30,
    "if": 63,
    "m": 75,
    "a": 1,
    "senior": 107,
    "citizen": 23,
    "for": 44,
    "student": 109,
    "lcc": 69,
    "mall": 77,
    "sawangan": 105,
    "regular": 99,
    "ride": 101,
    "kapuntukan": 68,
    "hill": 58,
    "discounted": 31,
    "pwd": 97,
    "aquinas": 5,
    "sm": 108,
    "city": 24,
    "legazpi": 70,
    "can": 19,
    "you": 131,
    "tell": 111,
    "me": 80,
    "yashano": 129,
    "boulevard": 10,
    "via": 125,
    "loop": 74,
    "__number__": 0,
    "would": 128,
    "it": 65,
    "cost": 27,
    "albay": 4,
    "cathedral": 20,
    "does": 35,
    "commuter": 26,
    "usually": 123,
    "pacific": 88,
    "rawis": 98,
    "tagas": 110,
    "old": 86,
    "district": 32,
    "get": 47,
    "bu": 11,
    "college": 25,
    "of": 85,
    "science": 106,
    "ayala": 6,
    "malls": 78,
    "during": 37,
    "rush": 103,
    "hour": 59,
    "price": 94,
    "going": 50,
    "grand": 54,
    "polangui": 92,
    "jeep": 66,
    "traveling": 118,
    "east": 38,
    "campus": 18,
    "bucs": 12,
    "blvd": 9,
    "gaisano": 46,
    "main": 76,
    "tourist": 116,
    "airport": 3,
    "cagsawa": 17,
    "ruins": 102,
    "van": 124,
    "lignon": 72,
    "local": 73,
    "resident": 100,
    "tricycle": 119,
    "travel": 117,
    "midday": 81,
    "with": 127,
    "bus": 14,
    "could": 28,
    "provide": 95,
    "port": 93,
    "trip": 120,
    "using": 122,
    "give": 48,
    "be": 7,
    "yo": 130,
    "on": 87
  },
  "intent": {
    "greet": 1,
    "fare_inquiry": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "utter_greet": 13
  },
  "action_text": null,
  "intent_response_key": null
}