{
  "text": {
    "hey": 63,
    "hello": 61,
    "hi": 64,
    "there": 133,
    "good": 55,
    "morning": 94,
    "evening": 44,
    "moin": 93,
    "let": 79,
    "s": 120,
    "go": 53,
    "dude": 39,
    "goodmorning": 57,
    "goodevening": 56,
    "afternoon": 2,
    "how": 68,
    "much": 95,
    "is": 72,
    "the": 132,
    "fare": 46,
    "to": 134,
    "embarcadero": 42,
    "starting": 127,
    "from": 49,
    "where": 148,
    "i": 69,
    "am": 5,
    "cost": 29,
    "travelling": 138,
    "highlands": 65,
    "destination": 33,
    "going": 54,
    "bu": 12,
    "does": 38,
    "it": 73,
    "get": 51,
    "kapuntukan": 76,
    "hill": 66,
    "here": 62,
    "what": 147,
    "lcc": 77,
    "mall": 87,
    "if": 71,
    "m": 85,
    "daraga": 32,
    "terminal": 131,
    "jeep": 74,
    "sawangan": 121,
    "park": 103,
    "my": 96,
    "current": 31,
    "location": 83,
    "legazpi": 78,
    "boulevard": 11,
    "would": 150,
    "me": 91,
    "busay": 16,
    "falls": 45,
    "estimate": 43,
    "yashano": 151,
    "want": 146,
    "albay": 4,
    "cathedral": 22,
    "rawis": 113,
    "do": 37,
    "need": 97,
    "pay": 104,
    "reach": 114,
    "cagsawa": 18,
    "ruins": 118,
    "can": 21,
    "you": 153,
    "tell": 130,
    "dmj": 36,
    "building": 14,
    "public": 111,
    "market": 89,
    "start": 126,
    "a": 1,
    "jeepney": 75,
    "ride": 117,
    "ligao": 80,
    "city": 26,
    "sm": 125,
    "heading": 60,
    "mayon": 90,
    "skyline": 124,
    "of": 98,
    "place": 106,
    "ayala": 7,
    "malls": 88,
    "penaranda": 105,
    "church": 24,
    "ibalong": 70,
    "centrum": 23,
    "by": 17,
    "bicol": 9,
    "university": 141,
    "senior": 123,
    "citizen": 25,
    "for": 48,
    "student": 128,
    "regular": 115,
    "discounted": 34,
    "pwd": 112,
    "aquinas": 6,
    "via": 145,
    "loop": 84,
    "__number__": 0,
    "commuter": 28,
    "usually": 143,
    "pacific": 102,
    "tagas": 129,
    "old": 99,
    "district": 35,
    "college": 27,
    "science": 122,
    "during": 40,
    "rush": 119,
    "hour": 67,
    "price": 109,
    "grand": 58,
    "polangui": 107,
    "traveling": 137,
    "east": 41,
    "campus": 20,
    "bucs": 13,
    "blvd": 10,
    "gaisano": 50,
    "camalig": 19,
    "fitness": 47,
    "gym": 59,
    "main": 86,
    "tourist": 135,
    "airport": 3,
    "van": 144,
    "lignon": 81,
    "local": 82,
    "resident": 116,
    "tricycle": 139,
    "travel": 136,
    "midday": 92,
    "with": 149,
    "bus": 15,
    "could": 30,
    "provide": 110,
    "port": 108,
    "trip": 140,
    "using": 142,
    "give": 52,
    "be": 8,
    "yo": 152,
    "on": 100,
    "origin": 101
  },
  "intent": {
    "greet": 1,
    "fare_inquiry": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_fare_inquiry": 6,
    "action_set_location_slots": 11,
    "utter_fare_inquiry_response": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}