{
  "text": {
    "hey": 99,
    "hello": 96,
    "hi": 100,
    "there": 202,
    "good": 85,
    "morning": 139,
    "evening": 69,
    "moin": 138,
    "let": 120,
    "s": 183,
    "go": 83,
    "dude": 64,
    "goodmorning": 87,
    "goodevening": 86,
    "afternoon": 2,
    "how": 106,
    "much": 140,
    "is": 113,
    "the": 201,
    "fare": 71,
    "to": 204,
    "embarcadero": 67,
    "what": 220,
    "cost": 53,
    "highlands": 101,
    "going": 84,
    "bu": 28,
    "does": 62,
    "it": 114,
    "get": 81,
    "kapuntukan": 117,
    "hill": 102,
    "lcc": 118,
    "mall": 131,
    "jeep": 115,
    "sawangan": 184,
    "park": 154,
    "legazpi": 119,
    "boulevard": 25,
    "busay": 32,
    "falls": 70,
    "estimate": 68,
    "yashano": 225,
    "i": 107,
    "want": 217,
    "albay": 4,
    "cathedral": 39,
    "rawis": 170,
    "reach": 171,
    "cagsawa": 35,
    "ruins": 181,
    "daraga": 55,
    "public": 168,
    "market": 133,
    "for": 77,
    "a": 1,
    "jeepney": 116,
    "ride": 178,
    "ligao": 122,
    "city": 45,
    "sm": 191,
    "m": 129,
    "heading": 94,
    "mayon": 135,
    "skyline": 190,
    "ayala": 13,
    "malls": 132,
    "from": 78,
    "penaranda": 157,
    "dmj": 60,
    "building": 30,
    "church": 43,
    "ibalong": 108,
    "centrum": 41,
    "by": 33,
    "do": 61,
    "pay": 156,
    "terminal": 200,
    "bicol": 22,
    "university": 211,
    "if": 109,
    "senior": 187,
    "citizen": 44,
    "student": 195,
    "regular": 174,
    "discounted": 58,
    "pwd": 169,
    "aquinas": 6,
    "can": 38,
    "you": 227,
    "tell": 199,
    "me": 136,
    "via": 215,
    "loop": 128,
    "__number__": 0,
    "would": 224,
    "commuter": 51,
    "usually": 213,
    "pacific": 153,
    "tagas": 197,
    "old": 150,
    "district": 59,
    "college": 50,
    "of": 149,
    "science": 186,
    "during": 65,
    "rush": 182,
    "hour": 105,
    "price": 165,
    "grand": 89,
    "polangui": 162,
    "traveling": 208,
    "east": 66,
    "campus": 37,
    "bucs": 29,
    "blvd": 24,
    "gaisano": 79,
    "camalig": 36,
    "fitness": 75,
    "gym": 91,
    "main": 130,
    "tourist": 205,
    "airport": 3,
    "van": 214,
    "lignon": 123,
    "local": 124,
    "resident": 176,
    "tricycle": 209,
    "travel": 207,
    "midday": 137,
    "with": 223,
    "bus": 31,
    "could": 54,
    "provide": 167,
    "port": 164,
    "trip": 210,
    "using": 212,
    "give": 82,
    "be": 19,
    "yo": 226,
    "on": 151,
    "my": 142,
    "location": 126,
    "here": 98,
    "students": 196,
    "as": 10,
    "discount": 57,
    "privileges": 166,
    "nearest": 146,
    "hospital": 103,
    "where": 221,
    "school": 185,
    "navigate": 143,
    "cafe": 34,
    "near": 144,
    "guide": 90,
    "point": 161,
    "interest": 111,
    "closest": 48,
    "bank": 15,
    "show": 189,
    "take": 198,
    "restaurant": 177,
    "pharmacy": 158,
    "find": 73,
    "fire": 74,
    "station": 193,
    "nearby": 145,
    "gas": 80,
    "need": 147,
    "atm": 11,
    "spot": 192,
    "direct": 56,
    "hotel": 104,
    "bar": 16,
    "locate": 125,
    "clinic": 46,
    "around": 9,
    "right": 179,
    "now": 148,
    "recommend": 172,
    "viewpoint": 216,
    "transport": 206,
    "museum": 141,
    "playground": 159,
    "bridge": 26,
    "looking": 127,
    "library": 121,
    "police": 163,
    "please": 160,
    "coffee": 49,
    "shop": 188,
    "grab": 88,
    "food": 76,
    "maybe": 134,
    "fast": 72,
    "health": 95,
    "center": 40,
    "barbershop": 18,
    "convenience": 52,
    "store": 194,
    "bakery": 14,
    "water": 218,
    "refilling": 173,
    "hardware": 93,
    "way": 219,
    "help": 97,
    "attraction": 12,
    "bring": 27,
    "check": 42,
    "out": 152,
    "beach": 20,
    "bike": 23,
    "rental": 175,
    "which": 222,
    "any": 5,
    "internet": 112,
    "close": 47,
    "this": 203,
    "area": 7,
    "barangay": 17,
    "hall": 92,
    "dormitory": 63,
    "info": 110,
    "route": 180,
    "arimbay": 8,
    "path": 155,
    "best": 21
  },
  "intent": {
    "greet": 2,
    "fare_inquiry": 0,
    "find_nearest": 1,
    "route_finder": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 13,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 15,
    "action_unlikely_intent": 16,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_find_nearest": 6,
    "action_handle_fare_inquiry": 7,
    "action_reset_slots": 9,
    "action_route_finder": 12,
    "action_set_location_slots": 14,
    "action_utter_fare_response": 17,
    "utter_greet": 18,
    "utter_nearest_poi_response": 19,
    "utter_route_finder_response": 20
  },
  "action_text": null,
  "intent_response_key": null
}