{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "good": 34,
    "morning": 60,
    "bye": 14,
    "goodbye": 35,
    "see": 76,
    "you": 108,
    "later": 52,
    "yes": 107,
    "sure": 86,
    "okay": 66,
    "no": 62,
    "not": 64,
    "really": 69,
    "nope": 63,
    "i": 46,
    "m": 57,
    "great": 37,
    "feeling": 28,
    "awesome": 8,
    "super": 85,
    "happy": 38,
    "sad": 75,
    "bad": 9,
    "day": 20,
    "are": 6,
    "a": 0,
    "bot": 11,
    "human": 45,
    "how": 44,
    "much": 61,
    "is": 49,
    "the": 91,
    "fare": 27,
    "from": 32,
    "legazpi": 53,
    "grand": 36,
    "central": 17,
    "terminal": 90,
    "to": 94,
    "daraga": 18,
    "by": 13,
    "jeepney": 51,
    "what": 104,
    "s": 74,
    "bus": 12,
    "tabaco": 87,
    "there": 92,
    "student": 83,
    "ligao": 54,
    "where": 105,
    "cagsawa": 15,
    "ruins": 73,
    "tell": 89,
    "me": 59,
    "about": 1,
    "lignon": 55,
    "hill": 43,
    "do": 23,
    "find": 29,
    "embarcadero": 25,
    "de": 21,
    "recommend": 70,
    "place": 68,
    "for": 30,
    "hiking": 42,
    "in": 47,
    "spot": 81,
    "sightseeing": 79,
    "suggest": 84,
    "family": 26,
    "friendly": 31,
    "visit": 101,
    "get": 33,
    "best": 10,
    "route": 71,
    "show": 78,
    "sorsogon": 80,
    "top": 95,
    "tourist": 96,
    "spots": 82,
    "mayon": 58,
    "volcano": 102,
    "which": 106,
    "attractions": 7,
    "should": 77,
    "long": 56,
    "does": 24,
    "it": 50,
    "take": 88,
    "travel": 98,
    "time": 93,
    "other": 67,
    "transport": 97,
    "can": 16,
    "use": 100,
    "instead": 48,
    "of": 65,
    "alternatives": 3,
    "tricycle": 99,
    "another": 4,
    "dararaga": 19,
    "any": 5,
    "alternative": 2,
    "routes": 72,
    "different": 22,
    "way": 103
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 3,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "fare_inquiry": 4,
    "location_inquiry": 7,
    "recommend_place": 10,
    "route_finder": 12,
    "tourist_spots": 13,
    "travel_time_estimate": 14,
    "alternate_transpo": 1,
    "route_alternative": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 13,
    "action_session_start": 15,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 14,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_alternate_transpo": 6,
    "action_fetch_fare": 7,
    "action_fetch_route": 8,
    "action_fetch_route_alternative": 9,
    "action_fetch_travel_time": 10,
    "action_recommend_place": 12,
    "utter_alternate_transpo": 18,
    "utter_cheer_up": 19,
    "utter_did_that_help": 20,
    "utter_fare_inquiry": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25,
    "utter_location_inquiry": 26,
    "utter_recommend_place": 27,
    "utter_route_alternative": 28,
    "utter_route_finder": 29,
    "utter_tourist_spots": 30,
    "utter_travel_time_estimate": 31
  },
  "action_text": null,
  "intent_response_key": null
}